[
  {
    "Title": "Asesor comercial integral remoto-bogotá",
    "Description": "Adecco, líder global en gestión de talento, se encuentra en búsqueda de un Asesor Financiero Interno para uno de sus clientes en el sector bancario. Si tienes experiencia en ventas telefónicas y te apasiona el área financiera, esta es tu oportunidad para unirte a un equipo dinámico y profesional. ¡Te esperamos para crecer juntos! Descripción del trabajo: Como Asesor Financiero Interno, serás responsable de realizar la colocación de todo el portafolio bancario de manera telefónica, ofreciendo productos y servicios financieros a nuestros clientes y cumplir metas para llegar a excelente comisiones. Requisitos: Formación académica: Bachiller culminado en adelante. Experiencia: Mínimo 1 año de experiencia en ventas en Call Center, preferiblemente en el sector financiero o de telecomunicaciones. También es válida la experiencia en asesoría comercial mediante telemercadeo en el sector financiero. Condiciones laborales: Horario: Lunes a Viernes de 8:00 a 5:30 p.m. y sábados de 8:30 a 12:00 p.m. Tipo de contrato: Obra labor. Salario: $1.300.000 + beneficios de ley (prestaciones sociales, seguridad social, etc.) + comisión sin techo promedio de 3.000.000 y mas. Ubicación: Bogotá (remoto). ¿Por qué trabajar con nosotros? En Adecco, te ofrecemos una oportunidad única de crecer dentro de un entorno profesional, con el respaldo de una empresa global líder en el sector. Si tienes pasión por las ventas, cuentas con experiencia en el área financiera y te gustaría formar parte de un equipo dinámico, esta es tu oportunidad para hacer la diferencia y alcanzar grandes logros. ¡Aplica ahora y forma parte de una de las mejores oportunidades laborales del mercado!",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "$3,5 a $4 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asesor-comercial-integral-remotobogota-1886366720"
  },
  {
    "Title": "Vendedor punto de venta / mercaimpulsadora/ sector alimentos / fontibón",
    "Description": "Importante empresa del sector de alimentos se encuentra en búsqueda de un(a) Vendedor(a) Punto de Venta apasionado(a) por las ventas y con un excelente servicio al cliente. Si te gusta trabajar en equipo, eres proactivo(a) y buscas un ambiente dinámico, ¡esta es tu oportunidad! Responsabilidades: Atender a los clientes de manera personalizada y eficiente, resolviendo sus dudas y asesorándolos en la compra de nuestros productos. Cumplir con las metas de ventas establecidas, contribuyendo al crecimiento de la tienda. Mantener el orden y la limpieza del área de trabajo. Realizar inventarios periódicos y reportar cualquier anomalía. Cumplir con los procedimientos y normas de la empresa. Requisitos: Experiencia mínima de 6 meses en ventas. Bachillerato completo. Disponibilidad para trabajar de lunes a viernes 7:00 am a 5:00 pm en Fontibón Orientación al cliente y habilidades de comunicación. Ofrecemos: Salario: SMLV + Variable por cumplimiento (280.000) Prestaciones sociales de ley + beneficios de compañía. Oportunidad de crecimiento profesional. Excelente ambiente laboral. ¡Postúlate Ahora! Únete a un equipo innovador con grandes oportunidades de crecimiento profesional y forma parte de nuestra compañía!",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/vendedor-punto-de-venta---mercaimpulsadora--sector-alimentos---fontibon-1886366725"
  },
  {
    "Title": "Auxiliar contable contratacion",
    "Description": "Somos una empresa líder en tecnología y solicitamos para nuestro equipo de trabajo un Auxiliar contable, Técnico, tecnólogo o estudiante de carreras contables, financieras o afines con experiencia mínimo de 3 años en procesos de gestión contable, facturación electrónica, - Causación de facturas de compra, - Conciliaciones bancarias, - Comprobantes de egreso y otras funciones administrativas. - Importante tener el conocimiento y manejo de programa Helisa. -Manejo de Excel Básico -Lugar de trabajo : Norte de Bogotá (Usaquén) -Horarios: Lunes a Viernes de 7am a 5pm - Salario: 1'500,000 + 200.000 bonificación fija no salarial + PL - Tipo de Contrato: A término indefinido -Lugar de trabajo : Norte de Bogotá (Usaquén) presencial -Horarios: Lunes a Viernes de 7am a 5pm - Salario: 1'500,000 + 200.000 bonificación fija no salarial + PL - Tipo de Contrato: A término indefinido y directo con la compañía - Interesados enviar hoja de vida al correo *************@**************.*** - 3223086888",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-contable-contratacion-1886366712"
  },
  {
    "Title": "Auxiliar de enfermería - demanda inducida",
    "Description": "Nos encontramos en la búsqueda de AUXILIAR DE ENFERMERÍA - Programa Crónicos, para trabajar en uno de nuestros centros médicos con atención a pacientes de Plan Obligatorio de Salud, ubicado al norte de la ciudad de Bogotá, barrio Toberín. La misión del cargo consiste en desarrollar funciones administrativas, evoluciones de consulta, agendamiento de citas, manejo de agendas y seguimientos, manejo de correo, realización de siniestros, demanda inducida, seguimientos telefónicos diarios semanales y mensuales, cumplimiento de metas e indicadores del programa de crónicos, entre otras laboras relacionadas con el cargo. Garantizando así una atención diferenciada y cálida a los usuarios, además del cumplimiento de la normatividad de habilitación y acreditación asociada al cargo. Disponibilidad de Tiempo completo, Lunes a Viernes de 7:00 am a 5:00 pm y un sábado cada 15 días de 7:00 am a 1:00 pm. Contrato laboral directo con la fundación indefinido. Asignación Salarial: $1.492.480 con prestaciones de ley + Auxilio extralegal de alimentación no constitutivo de salario de $47.900 + Plan de beneficios no salariales. REQUISITOS: - Auxiliar de Enfermería graduado, con mínimo un año de experiencia realizando demanda inducida en programas de paciente crónico. - Nivel de Excel: Básico - Intermedio. - Contar con Póliza de Responsabilidad Civil (Indispensable).",
    "ClosingDate": "Vence 15 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Salud",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-enfermeria-demanda-inducida-1886357275"
  },
  {
    "Title": "Asesor jurídico",
    "Description": "Requerimientos: Profesional en Derecho con tarjeta profesional vigente, con Especialización en Seguridad Social; Constitucional o Derecho Administrativo, con experiencia acreditada mínimo de 3 años en la especialidad y en el manejo de procesos judiciales en calidad de apoderado judicial. La presente oferta implica la prestación del servicio de forma presencia en el lugar de trabajo de CAXDAC. Obligaciones: Realizar el asesoramiento y ejecución de informes en cuanto a los asuntos solicitados por la Vicepresidencia Jurídica en relación a políticas, instrumentos, herramientas y consultas que se presenten, así como también debe diseñar, formular y expedir conceptos y análisis jurídicos en los temas de competencia de CAXDAC, respuesta a organismos de control, desarrollo de líneas de defensa, elaboración de comunicaciones a entidades implementando gestión evaluando impactos económicos y operativos. En el mismo sentido, tendrá a su cargo la compilación, el estudio y actualización de las disposiciones constitucionales, legales, actos administrativos generales, jurisprudencia y doctrina relacionada con la finalidad en la empresa. Proporcionar adecuado y oportuno asesoramiento jurídico legal en relación con afiliados y administración del talento humano de la entidad de manera objetiva, eficiente y eficaz, con la debida reserva que corresponde a esta actividad. Controlar los procesos judiciales en los que CAXDAC esté vinculado como demandante o demandado. Iniciar el procedimiento correspondiente (de acuerdo con las políticas de gestión de cobro aprobadas por CAXDAC- en lo que respecta a la Vicepresidencia Jurídica), de conformidad con la normatividad vigente, relacionado con el cobro de aportes de pensión. Asesorar en el trámite para el reconocimiento de prestaciones económicas de los afiliados y empleados.",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Jurídica",
    "Salary": "$6 a $8 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asesor-juridico-1886366708"
  },
  {
    "Title": "Asesor comercial call center",
    "Description": "TECH es la mayor universidad digital del mundo. Con un impresionante catálogo de más de 14.000 programas académicos disponibles en 11 idiomas, se posiciona como líder en empleabilidad, con una tasa de inserción laboral del 99%. Está reconocida oficialmente en diversos países de América, como TECH Universidad (México) y TECH Universidad FUNDEPOS (Costa Rica). Asimismo, tiene una sólida presencia en África, con TECH RUCU University (Tanzania) y TECH Euromed University of Fez (Marruecos), y en Europa a través de TECH Global University (Andorra) y TECH Universidad Tecnológica (España). Gracias a su enfoque internacional, TECH tiene presencia en más de 150 países y ha sido reconocida en dos ocasiones por el Financial Times como una de las 250 compañías con mayor crecimiento en Europa en los últimos años. Esto le ha permitido convertirse en la universidad oficial de la NBA, ofreciendo programas exclusivos impartidos por destacados directivos, entrenadores y exjugadores de la principal liga de baloncesto del mundo. Por otro lado, la prestigiosa revista Forbes la ha distinguido como la \"mejor universidad digital del mundo\", destacando su innovadora metodología de aprendizaje, el Relearning, así como la implementación del Método del Caso de Harvard. Además, cuenta con un claustro docente ivy league, al nivel de Harvard o Stanford. Sus más de 6.000 profesores trabajan en las mejores compañías, organizaciones e instituciones del mundo. Las mayores multinacionales (Amazon, Apple, Google, Nike…), los mejores hospitales (Clínica Mayo, MD. Anderson…) o las mejores instituciones deportivas (Boston Celtics, Dallas Cowboys…) prestan a sus mejores profesionales para dirigir los programas académicos de TECH. La calidad de su infraestructura digital y su alto estándar educativo han sido reconocidos por Google con el estatus de Google Partner Premier, una distinción reservada únicamente al 3% de las mayores instituciones digitales. TECH también es considerada la Universidad mejor valorada por sus alumnos, con una valoración media de 4,9 sobre 5 en más de 25.000 valoraciones públicas en los principales portales internacionales. ¿Qué funciones realizarás con nosotros? - Asesorarás a nuestros potenciales alumnos, con todas las funciones que eso conlleva, tal y como la matriculación y la resolución de dudas económicas y académicas acerca de nuestros másteres y programas. - Presentarás y comercializarás a través de atención telefónica los programas de TECH a potenciales alumnos de las distintas disciplinas académicas presentes en la Universidad. - Harás seguimiento a alumnos para asegurar su grado de satisfacción con los programas cursados. ¿Qué esperamos de ti? - Que tengas experiencia en el ámbito comercial - Que tengas una buena atención a los clientes y tengas buenas habilidades comunicativas - Que seas proactivo y tengas ambición por crecer.¿Qué ofrecemos?- Salario base $1.450.000 + variable aprox de $2.500.000 a $4.000.000 sin techo, el límite lo pones tú. T TECH es la entidad que más retribuye a su personal comercial de alto rendimiento. - Horario de lunes a viernes de 7:00 am – 4:00 pm y los sábados de 8:00 am a 1:10 pm 100% presencial -Formarás parte de una entidad en plena expansión y crecimiento, con alta necesidad de contratación y de fidelización del talento, donde podrás desarrollar una carrera profesional a largo plazo. - Plan de carrera en el departamento comercial.- Becas sobre programas formativos especiales para empleados.- Buen ambiente laboral y acompañamiento en los primeros días para asegurar tu adaptación y ayudarte a alcanzar tus metas.Si eres una persona con buenas habilidades de comunicación, tienes talento para venta y quieres ver recompensado tu esfuerzo y talento ¡Te estamos esperando! #SomosTECH#",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asesor-comercial-call-center-1886366732"
  },
  {
    "Title": "Analista de bases de datos - excel avanzado",
    "Description": "Somos una Compañía de telecomunicaciones con más de 30 años de experiencia brindando soluciones integrales tecnológicas y de telecomunicaciones. Nos encontramos en la búsqueda del mejor talento, aplica a nuestra vacante como: PROFESIONAL I / GESTOR TECNOLOGICO DE PROYECTOS Tecnólogo o estudiante de sexto semestre en telecomunicaciones o carreras a fines con conocimientos en ETHERNET, ADSL, ATM, lPoV4 y redes en general con experiencia en proyectos de Telecomunicaciones o Tl. Contrato Obra o labor directamente con la empresa Horario: Lunes sábado Salario: 1.341.900 + Bono fijo $ 548.300 + prestaciones",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Sistemas y Tecnología",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-de-bases-de-datos-excel-avanzado-1886366728"
  },
  {
    "Title": "Chef",
    "Description": "Importante restaurante, se encuentra en búsqueda de su equipo de trabajo: Chef - jefe de cocina, Requisitos: Mínimo 1 año de experiencia certificada en el cargo Funciones: - Controlar y dirigir los inventarios semanales y diarios de manera eficiente, Gestionar la rotación y uso adecuado de la materia prima, Asegurar la disponibilidad de todos los implementos y productos necesarios para el servicio, Realizar reportes de BPM (Buenas Prácticas de Manufactura) y archivarlos adecuadamente, Supervisar al personal a cargo, asegurando calidad, presentación y tiempos de servicio, Velar por los costos e inventarios de cocina, Preparar grandes cantidades de comida bajo presión, manteniendo la calidad. - Salario: $1.900.000 + auxilio de transporte + Bono de alimentación de $300.000 (que se da en desayuno, almuerzo o comida). Contrato: Obra y Labor. - Horarios de lunes a viernes de 6.00 am a 3.00 pm / descanso los sábados o domingos. - Vacunas requeridas: COVID, hepatitis B, tétano, influenza. - Lugar de trabajo: Centro de Bogotá ¿Cuéntame si bajo estas condiciones estarías interesado en participar en el proceso?",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Servicio al Cliente",
    "Salary": "$2 a $2,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/chef-1886366743"
  },
  {
    "Title": "Desarrollador comercial trade",
    "Description": "“Somos una compañía colombiana con más de 117 años de historia, apasionados y comprometidos con el progreso y las necesidades de las familias que se suman a nuestra casa, llenando de aroma y sabor a los hogares. Actualmente nos encontramos buscando para nuestro equipo la siguiente posición Desarrollador comercial Trade para la ciudad de Medellín, el rol principal Implementar la estrategia de los canales y gestiona la hoja de ruta de crecimiento del territorio, de acuerdo con la correcta implementación de la estrategia comercial y de trade marketing, materializando el propósito de las marcas, analizando el entorno, diagnosticando el resultado de los planes y proponiendo planes con el fin de incrementar la participación de las marcas en el territorio, desarrollando los clientes a cargo. Que estamos buscando? El perfil que requerimos es Profesional en carreras Administrativas, Ingeniería Industrial, Mercadeo, o afines., contar con Mínimo 2 años de experiencia en áreas de Trade Marketing, Desarrollo de Canales o Mercadeo, en compañías de Consumo Masivo, manejando el canal que corresponda. Si cumples con el perfil, ¡Postúlate!",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "$3,5 a $4 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/desarrollador-comercial-trade-1886366736"
  },
  {
    "Title": "Jefe de zona de ventas",
    "Description": "Importante empresa del sector retail requiere para su equipo de trabajo Jefe de Zona de Ventas que cumpla con el siguiente perfil: • Profesional en mercadeo, administración de empresas, logística y/o afines al área comercial con experiencia mínima de 2 años dentro del sector retail, en manejo de tiendas de alimentos en cargos relacionados con trabajo comercial en campo, indicadores de gestión, inventarios , presupuesto , manejo de personal y licencia de conducción categoría B1 en adelante con disponibilidad para viajar. Su misión como Jefe de Zona de Ventas será: En el sur de Bogotá , liderar, coordinar y entrenar las Tiendas D1 asignadas dando cumplimiento a los objetivos establecidos, de acuerdo con las políticas de la compañía, con el fin de aumentar los ingresos y maximizar las ventas. ¿Qué ofrecemos? • Contrato a término indefinido de manejo y confianza,+ prestaciones de ley • Asignación de vehículo para movilizaciones a través de la zona laboral asignada. • Excelente clima laboral. ¿Qué esperas para postularte? ¡¡Te estamos esperando!!",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$4 a $4,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/jefe-de-zona-de-ventas-1886366737"
  },
  {
    "Title": "Auxiliar de nomina",
    "Description": "Por favor leer bien la oferta Importante y prestigiosa multinacional de outsourcing de servicios, con más de 13 años en el mercado en más de siete países, desea integrar un técnico o tecnólogo en prestaciones y nómina, que cuente con amplios conocimientos y experiencia laboral mínimo 1 año en el manejo de liquidación de nómina de mínimo 100 trabajadores, cargue, auditoria y revisión de novedades de nómina, apoyo en generación de seguridad social y manejo intermedio de Excel. Contrato a término INDEFINIDO directamente con la Multinacional Estabilidad laboral Crecimiento laboral Plan carrera Modalidad de trabajo teletrabajo suplementario Horario lunes a viernes Salario $ 1.440.000-1.550.000 + Auxilio de conectividad + Auxilio de celular Personal únicamente con EXPERIENCIA que viva BOGOTÁ",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Recursos Humanos y Admón. de Per...",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-nomina-1886366754"
  },
  {
    "Title": "Auxiliar administrativo y contable- bogotá - 1626313791-7",
    "Description": "En la Agencia de Empleo y Fomento Empresarial de Compensar estamos buscando AUXILIAR ADMINISTRATIVO Y CONTABLE para importante empresa del sector de productos cárnicos. Técnico o Tecnólogo en contabilidad con experiencia mínimo 1 año en el área contable, conocimiento de facturación e inventarios, Requisitos importantes: - Tener conocimiento en World Office - Manejo de Excel intermedio - Buen manejo de herramientas ofimáticas Funciones: -Comprobar cifras, asientos contables y documentos a fin de confirmar su correcta anotación, su precisión matemática y la utilización apropiada de los códigos pertinentes. Realizar facturas de compra de acuerdo al bien o servicio adquirido verificando el uso correcto de las cuentas contables. Elaborar los comprobantes de egreso en el sistema contable - Pagos realizados a proveedores. Elaborar los recibos de caja en el sistema contable - Pago de clientes. -Registrar, almacenar y analizar información utilizando programas informáticos contables. Descargar las respectivas facturas electrónicas de diferentes proveedores e ingresarlas al sistema. -Calcular, preparar y emitir relaciones de gastos, facturas, estados de cuentas y otros documentos financieros con arreglo a los procedimientos establecidos. Realizar facturas electrónicas de venta con todos los campos requeridos por los clientes. Solicitar y gestionar las facturas electrónicas de compra. -Elaborar y seleccionar información de los procesos de liquidación tributaría según procedimientos y normativa fiscal vigente. Elaborar retenciones correspondientes a diferentes procesos. -Elaborar informes y reportes del área de acuerdo con procedimientos y políticas organizacionales u institucionales vigentes. Realizar reporte ante RADIAN aceptando las facturas de compra. Crear informes y reportes según procedimientos organizacionales Mantener al día la relación de facturas para reembolsos. Realizar registros de trazabilidad de la mercancía a diario. Realizar certificados de calidad, guía de transporte y/o Sticker con la información requerida para el despacho de pedidos. Realizar el registro de Kardex Realizar revisión de los cuartos fríos relacionando materia prima guardada y orden de las jaulas. -Desempeñar funciones afines. Horario: Horario de oficina jornada máxima legal permitida Salario: $1.700.000 + prestaciones de ley + beneficios extralegales Tipo de Contrato: término fijo Lugar de trabajo: Samper Mendoza Si cumples con los requisitos y estás listo para un nuevo desafío, postúlate antes del 31 de diciembre de 2024",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-administrativo-y-contable-bogota-16263137917-1886366762"
  },
  {
    "Title": "Analista de compras",
    "Description": "¡Estamos buscando el mejor talento para el área de compras! Requerimos profesional en carreras administrativas y técnicas, con experiencia de 1 año en el proceso de compras. Con habilidades de negociación, relacionamiento con diferentes niveles. Manejo de Excel avanzado y SAP",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Compras e Inventarios",
    "Salary": "$3 a $3,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-de-compras-1886366767"
  },
  {
    "Title": "Docente finanzas",
    "Description": "VACANTE DOCENTE FINANZAS ?¿Quieres tener la oportunidad de influir en el futuro de la educación en Colombia? Estamos en la búsqueda de profesionales que cuenten con amplia experiencia en docencia universitaria que estén listos para emprender un nuevo desafío en el mundo de la educación. Si tienes pasión por enseñar, excelentes habilidades de comunicación, competencias digitales en tendencias, liderazgo de equipos de trabajo en una institución de educación superior, ¡queremos conocerte! ??Responsabilidades: • Colabora y Crea: Fomenta un ambiente de aprendizaje colaborativo y dinámico. • Integra Conocimiento: Facilita la transición de conocimientos prácticos del sector real al entorno educativo. Requisitos: • Formación: PROFESIONAL,ESPECIALISTA EN FINANZAS CORPORATIVAS • Experiencia: Mínimo 3 años en roles de docencia, o dentro del sector real (CONTADOR PÚBLICO, ESPECIALISTA EN FINANZAS CORPORATIVAS CON AMPLIA EXPERIENCIA EN EL SECTOR REAL COMO GERENTE FINANCIERO Y/0 DIRECTOR FINANCIERO CON EXPERIENCIA DE UN AÑO EN DOCENCIA) • Habilidades: Comunicación y liderazgo sobresalientes. • Vocación: Deseo de iniciar una carrera en el ámbito educativo y contribuir a la transformación social. Detalles del Trabajo: • Modalidad: Presencial MEDIO TIEMPO • Lugar: Bogotá • Horario: NOCTURNA Y SABATINA LUNES A VIERNES 6:00 PM A 10:00 PM SABADOS ( 8 A 12 M) • Entorno Dinámico: Trabajo colaborativo y estimulante. • Crecimiento Profesional: Salario competitivo y oportunidades de desarrollo. • Impacto Nacional: Participación en un proyecto educativo con alcance en todo el país. ??Cómo Aplicar: Si estás listo para ser parte de esta emocionante oportunidad, envía tu HV al correo ***********@***.***.**",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/docente-finanzas-1886366768"
  },
  {
    "Title": "Auxiliar contable - soacha - 1625994341-7",
    "Description": "En la Agencia de Empleo y Fomento Empresarial de Compensar estamos buscando AUXILIAR CONTABLE para importante empresa. Tecnólogo en contabilidad o afines, con experiencia mínima de 1 año en el cargo, realizando labores generales de contabilidad Funciones: 1. Conocer y aplicar debidamente las normas contables y tributarias que aplican de acuerdo a la realidad económica de la compañía. 2. Reportar a los jefes inmediatos asignados, las inconsistencias en los procesos contables y sobre todo aquellos que representan riesgos para la compañía. 3. Mantener conciliadas las cuentas de balance y de resultado de tal forma que se garantice la razonabilidad de los saldos de los estados financieros. 4. Mantener actualizado el archivo de todos los comprobantes que cursan en los diferentes procesos contables de la compañía, en medio magnético y archivo físico debidamente marcado. 5. Generar a la gerencia los informes que solicite de la información contable, como estados de impuestos, cuentas por cobrar a clientes, cuentas por pagar a proveedores, estados de caja, gastos financieros, compras de insumos y materia prima, etc. 6. Entregar a los diez (10) días de cada mes las conciliaciones bancarias con el comprobante de ajuste (cuando aplique) al superior inmediato para la revisión y aprobación. 7. Solicitar de manera escrita y formal los certificados de retención en la fuente de IVA, ICA, de los clientes, con ayuda de la gerencia y el departamento de ventas de la compañía. 8. Demás actividades asignadas por el contador y la gerencia general. Horario: Lunes a Viernes 7:30 am a 6:00 pm Salario: $1.650.000 + todo lo de ley. Tipo de Contrato: Termino Fijo. Lugar de trabajo: Soacha. Si cumples con los requisitos y estás listo para un nuevo desafío, postúlate antes del 31 de diciembre de 2024",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-contable-soacha-16259943417-1886366769"
  },
  {
    "Title": "Docente de derecho",
    "Description": "*VACANTE DOCENTE DERECHO* ¿Quieres tener la oportunidad de influir en el futuro de la educación en Colombia? Estamos en la búsqueda de profesionales que cuenten con amplia experiencia en docencia universitaria que estén listos para emprender un nuevo desafío en el mundo de la educación. Si tienes pasión por enseñar, excelentes habilidades de comunicación, competencias digitales en tendencias, liderazgo de equipos de trabajo en una institución de educación superior, ¡queremos conocerte! Responsabilidades: • Colabora y Crea: Fomenta un ambiente de aprendizaje colaborativo y dinámico. • Integra Conocimiento: Facilita la transición de conocimientos prácticos del sector real al entorno educativo. Requisitos: • Formación: ADMINISTRADOR PUBLICO CON POSTGRADO EN GOBIERNO POLITICAS PÚBLICAS O GESTIÓN PÚBLICA / ABOGADO CON POSTGRADO EN DERECHO ADMINISTRATIVO • Experiencia: Mínimo 3 años en roles de docencia, o dentro del sector real (ADMINISTRADOR PUBLICO 5 AÑOS DE EXPERIENCIA EN EL SECTOR PUBLICO DESPUES DE LA EXPEDICION DE LA TP 1 AÑO DE DOCENCIA/ ABOGADO 2 AÑOS DE EXPERIENCIA PROFESIONAL DESPUES DE LA EXPEDICION DE L TP Y 1 AÑO DE DOCENCIA) • Habilidades: Comunicación y liderazgo sobresalientes. • Vocación: Deseo de iniciar una carrera en el ámbito educativo y contribuir a la transformación social. Detalles del Trabajo: • Modalidad: Presencial TIEMPO COMPLETO • Lugar: Bogotá • Horario: DIURNA - NOCTURNA Y SABATINA LUNES A VIERNES DIURNO DE 7 AM A 12 PM / NOCTURNO DE 5 PM A 10 PM Y SABADOS DE 7 AM A 3 PM • Entorno Dinámico: Trabajo colaborativo y estimulante. • Crecimiento Profesional: Salario competitivo y oportunidades de desarrollo. • Impacto Nacional: Participación en un proyecto educativo con alcance en todo el país. Cómo Aplicar: Si estás listo para ser parte de esta emocionante oportunidad, envía tu HV al correo ***********@***.***.**",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Docencia",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/docente-de-derecho-1886366775"
  },
  {
    "Title": "Operador planta concreto con experiencia sede carmen de atrato, choco",
    "Description": "Empresa de proyectos mineros, dedicada a la producción, transporte de concreto, alquiler y arrendamiento de maquinaria requiere Operador Planta Concreto. Bachiller con experiencia certificada por empresa mínimo 1 año para operar planta y equipo de concreto, preparar mezclas y manejo materiales de acuerdo a la programación de obra. Horarios: Domingo a domingo 14 x 7. Salario: $ 1.800.000 - $ 1.900.000 + Prestaciones de ley + Recargos + Casino. Lugar de trabajo: Carmen de Atrato, Choco.",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Construcción y Obra",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/operador-planta-concreto-con-experiencia-sede-carmen-de-atrato-choco-1886366779"
  },
  {
    "Title": "Auxiliar de enfermeria - urgencias",
    "Description": "En la clínica Los Cobos Medical Center, nos encontramos en la búsqueda de Auxiliar de enfermería con experiencia de mínimo un año en el servicio de Urgencias en instituciones de III Y IV nivel de complejidad. Importante contar con los siguientes cursos actualizados: BLS, ATENCIÓN A VICTIMAS DE VIOLENCIA SEXUAL, TOMA DE MUESTRAS, ATENCION A VICTIMAS DE AGENTES QUIMICOS, POCT. - Horario: Turnos Rotativos 6 horas - Salario: 2.200.000 + Prestaciones de ley y beneficios institucionales. - Lugar de trabajo: Norte de la ciudad.",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Salud",
    "Salary": "$2 a $2,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-enfermeria-urgencias-1886366783"
  },
  {
    "Title": "Aprendices",
    "Description": "Importante compañía solicita para su equipo de trabajo aprendices para las siguientes áreas: ventas, Marketing, Nutrición, RRHH, Asuntos Regulatorios, Seguridad Integral, Compras. Aplican las siguientes carreras: estudiantes de carreras técnicas o tecnólogas en Mercadeo, Ciencias administrativas y económicas, analítica de datos, Mercadeo, Ciencias administrativas y económicas (Administración de empresas, Ingeniería Industrial), logística o comercio exterior, análisis de datos, recursos humanos, ingeniero de alimentos, industrial, químico, bacteriología, auxiliar administrativo, negociación internacional, asistencia gerencial, Ingeniería ambiental, Ingeniería industrial énfasis en ambiente, ingeniería de seguridad industrial. Contrato: Aprendizaje. Apoyo económico: 1 SMLV. Horario: Lunes a jueves 08:00 a 17:00hs Viernes 07:00 a 13:30 o 14:00 Cuentan con Bono de alimentación. Lugar de trabajo: Bogotá. Etapa: Productiva",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/aprendices-1886366785"
  },
  {
    "Title": "Auxiliar de bodega con experiencia sede cll 80 norte de bogota",
    "Description": "Empresa Comercializadora y distribuidora de EPP requiere Auxiliar de Bodega. Bachiller con experiencia mínima 1 año en labores de bodega para recibir, ubicar, alistar, embalar, cargar y apoyar en la entrega de los productos, asegurando que se mantenga en orden y aseo de bodega. Horarios: Lunes a jueves 7:00 a.m. – 5:00 p.m., vienes 7:00 a.m. – 4:00 p.m y sábados 7:00 -11:30 a.m. El horario entre semana puede variar en algunas ocasiones siendo de 9:00 am a 6:00 pm Salario: 1.300.000 + Prestaciones de ley Lugar de trabajo: Barrio Gaitán Cll 80 Bogota",
    "ClosingDate": "Vence 25 Dic 2024",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Logística y Distribución",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-bodega-con-experiencia-sede-cll-80-norte-de-bogota-1886331118"
  },
  {
    "Title": "Operario polivalente con experiencia aseo, bodega y toderos sede zipaquira",
    "Description": "Empresa servicios de gestión de residuos biosanitarios y servicios medio ambientales requiere Operario Polivalente. Bachiller con experiencia en labores de aseo y bodega para realizar procesos de recolección, descargue de residuos y transporte, mantenimiento de puntos ecológicos y centros de acopio de la planta industrial, apoyar los procesos de pesaje y compactación de residuos su registro en formatos. Horario: Lunes a viernes 6:30 a.m. – 3:30 p.m. y sábados 7:00 a.m. – 1:00 p.m. Salario: $ 1.406.048 + Prestaciones de ley + Almuerzo de lunes a viernes. Lugar de trabajo: Zipaquirá Contrato: Obra labor por temporada.",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Servicios Generales, Aseo y Vigi...",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/operario-polivalente-con-experiencia-aseo-bodega-y-toderos-sede-zipaquira-1886366799"
  },
  {
    "Title": "Asesor comercial call center - sin experiencia - bogotá",
    "Description": "¡Únete a Nuestro Equipo como Asesor Call Center con o sin experiencia! ¿Estás buscando una oportunidad para crecer en el mundo laboral? ¡Esta es tu oportunidad! No se requiere experiencia previa. Si tienes habilidades en gestión comercial, fluidez verbal y un excelente servicio al cliente, ¡queremos conocerte! Si no eres Bachiller, pero si Mayor de Edad, puedes postularte. Colombianos y Extranjeros Bienvenidos. ¿Qué ofrecemos? • Salario fijo: $1.650.000 + Comisiones Semanales o $2.500.000 en promedio mediante otro proceso. • Pago de Nómina: Cada 15 días. • Horario: Lunes a Viernes, de 5 AM a 4 PM. (¡Descansa los fines de semana!) • Lugar de Trabajo: Cra. 10 #16-39, cerca de la estación de Transmilenio Las Nieves. • Contrato: A término indefinido directamente con nosotros. • Beneficios adicionales: Excelentes oportunidades de crecimiento profesional. ¡Esperamos tu postulación!",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asesor-comercial-call-center-sin-experiencia-bogota-1886366709"
  },
  {
    "Title": "Jefe de comercio electrónico",
    "Description": "Homesentry empresa del sector retail, requiere para su equipo de trabajo profesional para ocupar el cargo de jefe de comercio electrónico, que cuente con más de 5 años de experiencia desempeñando funciones en el mismo rol. Propósito del cargo: Liderar, proponer y gestionar los desarrollos y proyectos para el COMERCIO ELECTRONICO de la compañía, garantizando el crecimiento en ventas, posicionamiento, participación y expansión de los canales. Realizando supervisión y seguimiento continuo a partir de los Kpis, para lograr el cumplimiento de los presupuestos establecidos. Responsabilidades específicas: Garantizar el mantenimiento técnico y evolutivo de las plataformas digitales, asegurando el correcto funcionamiento y actualización en dichas plataformas. Optimizar y mejorar el UX y contenido de las plataformas para el sitio web, asegurando que el contenido sea relevante, completo, claro y atractivo para los usuarios. Analizar las métricas de desempeño en ventas y trafico web, para actuar oportunamente y proponer mejoras para tener óptimos resultados. Asegurar la seguridad e integridad de los datos de los clientes. Establecer y mantener relaciones sólidas con aliados y proveedores estratégicos para maximizar las oportunidades de venta y crecimiento del negocio on line. Establecer calendario y acordar presupuesto anual. Proponer, participar y orientar campañas de marketing digital y para clientes Factor Sorpresa On Line. Control sobre la logística y envío de pedidos y su cumplimiento. Supervisar y gestionar al equipo de personas a cargo. Mantenerse actualizado sobre las tendencias y tecnólogas de e-comerce. Conocimientos: • Conocimientos del proceso comercial ventas y logística on line. • Deseable Conocimientos en dropshipping. • Desarrollo del negocio interno y de Market Places externos. • Deseable experiencia específica en la plataforma Totalcode. Habilidades: Negociación Liderazgo y gestión de equipos Análisis de datos y reportes Horarios: lunes a viernes 100 % presencial Lugar de trabajo: Bogotá",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Mercadeo y Publicidad",
    "Salary": "$8 a $10 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/jefe-de-comercio-electronico-1886366801"
  },
  {
    "Title": "Consultor de mejora senior - laboratorio clínico",
    "Description": "¡Te queremos en nuestro equipo! Nuestro propósito y lo que nos motiva día a día para ser los mejores en lo que hacemos es: \"Cuidar de ti y crecer cuidando cada día de más personas en el mundo\" Propósito del Cargo: Implementar la metodología Lean, ejecutar los proyectos, iniciativas, así como la formación y ejecución de proyectos de mejora orientados a la prestación de los servicios ofertados dentro del portafolio del laboratorio clínico, tales como patología, banco de sangre, atención de consulta externa y la unidas genómica. Requisitos: - Profesional en ingeniería industrial, administración de empresas o afines, con certificaciones en metodologías de mejora continua, mínimo Green belt. Postgrado Procesos, Proyectos, Estrategia, Productividad, Logística, Producción - Experiencia mínimo 2 años de experiencia en consultoría de mejora de procesos, gestión de proyectos o roles similares. Experiencia comprobada en la implementación de metodologías de mejora continua, como Lean, Six Sigma, o Kaizen. CONDICIONES: - Contrato Directo con la compañía - Beneficios Extralegales - Horario Administrativo (Modalidad Hibrida) ¡Si te encuentras interesado postúlate ahora! ¡Tu nos conectas!",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Operaciones y Procesos",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/consultor-de-mejora-senior-laboratorio-clinico-1886366809"
  },
  {
    "Title": "Profesional senior asesoría legal abastecimiento",
    "Description": "Asesorar legalmente a la compañía en materia de abastecimiento, mediante el diseño y aplicación de mejores prácticas, así como el cumplimiento legal y normativo. 1. Atender los requerimientos de asesoría y/o conceptos legales en materia de abastecimiento. 2. Monitorear el marco legal aplicable vigente en materia de abastecimiento y proponer las alternativas de aplicación en la organización. 3. Participar durante las etapas previas, en ejecución y cierre de los procesos de abastecimiento (dependiendo de la magnitud: medianos, complejos) emitiendo conceptos y asesorando desde el ámbito legal las distintas instancias dentro del marco aplicable vigente, garantizando los intereses de la compañía. 4. Asesorar a los administradores de contrato en los distintos temas legales aplicables. 5. Atender reclamaciones de contratistas, salvaguardando los intereses de la Compañía. 6. Participar activamente en el diseño del plan de abastecimiento, cooperando en las instancias de definición de encadenamientos y de requerimientos a la luz de la perspectiva legal. 7. Asegurar la implementación de la estrategia preventiva en gestión de la asesoría legal del abastecimiento 8. Atención y Solución de PQRS Es importante tener en cuenta que esta posición laboral tendrá una vinculación temporal, con posibilidad de pasar a un contrato directo, dependiendo de diferentes variables.",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Jurídica",
    "Salary": "$15 a $18 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/profesional-senior-asesoria-legal-abastecimiento-1886366836"
  },
  {
    "Title": "Auxiliar financiero",
    "Description": "Reconocida empresa en bogota requiere Auxiliar Financiero con formación tecnico, tecnólogo o cursas últimos semestres de contaduría pública. Con un año de experiencia en el cargo. Funciones: contabilización de reembolso de caja menor, nomina, prestaciones, pago a proveedores y acreedores, cuentas por cobrar y consignaciones de empresas con convenio, realización mensual de las conciliaciones bancarias, responsable de la depuración de las cuentas al cierre de cada mes, tales como deudores, activos fijos, captaciones, acreedores varios, banco. Etc. Horario: lunes a viernes 08:00 a.m – 06:00 p.m Salario: $ 1.560.000 + Todas las prestaciones de ley.",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-financiero-1886366831"
  },
  {
    "Title": "Bogota -aprendiz / estudiante -talento humano",
    "Description": "¡Si estas listo para asumir grandes retos y quieres hacer parte de un equipo dinámico, déjanos conocerte! Nos encontramos en la búsqueda de estudiantes que se encuentren en búsqueda de prácticas para nivel Profesional en áreas de Inventarios, Mejora Continua, Planeación Operativa, entre otros. Requisitos: *Debes contar con el aval de la institución para iniciar practicas *No debes haber tenido un contrato de aprendizaje previamente Horario: Lunes a Viernes de 7:00 am a 5:00 pm Contrato: Aprendizaje",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Logística y Distribución",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/bogota-aprendiz---estudiante-talento-humano-1886268890"
  },
  {
    "Title": "Especialista contable",
    "Description": "Cargo: Analista de contabilidad Formación: Tecnólogo o estudiante de contabilidad Funciones: -Identificar y resolver los problemas contables que surjan en el curso de su trabajo de acuerdo con principios y normativa. -Medir y reconocer los recursos económicos de acuerdo con metodologías y normativa vigente. -Realizar cálculos contables utilizando aplicaciones de software estándar. -Organizar archivos de gestión documental de acuerdo con normativa vigente y procedimientos. -Elaborar y soportar procesos de liquidación tributaría según procedimientos y normativa fiscal vigente. -Desempeñar funciones afines. Experiencia de 2 años en el área contable, Ideal manejo de siigo Conocimientos: -Contabilidad e impuestos Lunes a viernes 7:00 a 5:00pm Salario :1.800.000 Destrezas: -Comunicación asertiva -Lógica matemática -Pensamiento crítico -Trabajo en equipo -Flexibilidad y adaptabilidad",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Auditoría, Contraloría e Interve...",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/especialista-contable-1886366834"
  },
  {
    "Title": "Auxiliar administrativo con experiencia en sector salud sede chapinero bogota",
    "Description": "Centro de rehabilitación integral para pacientes con limitaciones físicas y cognitivas requiere Auxiliar Administrativo. Técnico en administración o áreas de la salud con experiencia en IPS O EPS en recepción, asignación de citas, confirmar, cancelar y reubicar citas, orientación e información al usuario, admisión de pacientes, control de firmas de planillas de asistencia de pacientes, impresión de reportes generados por la junta médica, labores administrativas como dotaciones, archivo, logística y calidad. Horario: Lunes a viernes 6:45 a.m. - 5:00 p.m. Salario: $ 1.300.000 + Prestaciones de ley. Lugar de trabajo: Cerca Centro comercial Titan Plaza Cll 80 Contrato Obra labor con posibilidad de contrato por empresa.",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Recepción",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-administrativo-con-experiencia-en-sector-salud-sede-chapinero-bogota-1886366856"
  },
  {
    "Title": "Enfermera medio tiempo - qm",
    "Description": "Dentro de la Universidad del Rosario, nos encontramos comprometidos con nuestra comunidad educativa permitiendo una formación íntegra y de excelente calidad. ¡Por eso te estamos buscando! para que hagas parte de nuestro equipo como Enfermera/o del servicio medico. Serás la/el encargada/o de desarrollar las actividades asistenciales, administrativas y educativas orientadas la mantenimiento de la salud y el bienestar de la Comunidad Rosarista en el enfoque de la promoción de la salud, autocuidado y prevención de la enfermedad, de acuerdo con las normas, políticas y procedimientos establecidos por la Jefatura del Servicio Médico y la Universidad y la normatividad legal vigente, con el fin de prestar un servicio oportuno y de calidad. Funciones Claves del cargo: 1. Realizar las actividades asistenciales de pre-diagnóstico y procedimientos básicos (curaciones, glucometrías, toma de signos e inmovilizaciones), con el fin de asegurar un servicio de calidad. 2. Desarrollar actividades relacionadas con la programación de agenda de los Médicos, asignación de citas, recepción y admisión de pacientes y labores asociadas a la Consulta a través del “Sistema de Información de Historias Clínicas”, con el fin de asegurar la información y el control de la agenda. 3. Realizar consulta y asesoría de Enfermería y registrarla en el “Sistema de Información de Historias Clínicas”, realizar los procesos de referencia a que haya lugar, así como atender los llamados de emergencia de situaciones en salud externas a los consultorios médicos y /o punto de cuidado, con el fin de prestar un servicio oportuno y de calidad. Requisitos: - Profesional en Enfermería - Manejo de Programas de Ofimática (Excel, Word, PowerPoint) - Inglés A2 - Experiencia de dos (2) años en cargos de Promoción de la Salud y Prevención de la Enfermedad, habilidades comunicativas, manejo estadístico. Experiencia previa en Urgencias y pediatría. HORARIO DE TRABAJO MEDIO TIEMPO: - Lunes a jueves de 2:00 pm a 6:00 pm - Viernes de 2:00 pm a 7:00 pm - Todos los sábados de 12:00 m a 3:00 pm SEDE DE TRABAJO: Quinta de Mutis *Proceso de selección inicia el 13 de enero de 2025*",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Salud",
    "Salary": "$2 a $2,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/enfermera-medio-tiempo-qm-1886366861"
  },
  {
    "Title": "Analista de nominañ-sector industrial",
    "Description": "Importante empresa del sector requiere profesional en carreras administrativas actualizado(a) en normatividad vigente certificada que cuente con experiencia de mínimo 4 años en el área de nómina de más de 300 empleados, En empresas del sector similares o que haya tenido contacto de reporte de novedades a nivel comercial y operativo, con conocimiento en: • normatividad vigente 100% • manejo de software de nómina heinsohn 50% • Excel 90% • cuentas contables de nómina 90% • auditoria de nómina 80% • ingreso de novedad revisión e ingreso de novedad por archivo plano y manuales al sistema. • atención a cliente interno dar respuesta de las inquietudes del pago de nómina al personal. • elaboración de informes a las diferentes áreas y entidad externas. • liquidación de seguridad social • auditoría de liquidación de seguridad social. • elaboración de informe de valores a transferir del pago de seguridad social. • informes dane. Horario: de lunes a viernes 7am - 5pm Salario básico de $2.500.000 + Todo lo de ley + Crecimiento Laboral",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$2 a $2,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-de-nominansector-industrial-1886366852"
  },
  {
    "Title": "Agente call center bilingüe - aleman",
    "Description": "Estamos en la búsqueda de Agentes de Call Center en Ventas (idioma alemán) No son ventas en frio, entrenamiento pago desde el primer día, importante dominio del idioma alemán (hablado y escrito), trabajo en equipo y conocimiento de ofimática Cargo: Agente Call Center- Alemán Nivel académico: Bachiller Experiencia: Tiempo mínimo y área de experiencia 1 año Horario: Opciones de Turno: - Opción 1 Lunes, Miércoles y Viernes: 9:00 a.m. - 3:00 p.m. (presencial) Martes y Jueves: 3:00 a.m. - 9:00 a.m. (desde casa) Sábado: Día de descanso Domingo: 3:00 a.m. - 3:00 p.m. (trabajo remoto, con almuerzo y descansos incluidos) - Opción 2 Lunes, Miércoles y Viernes: 3:00 a.m. - 9:00 a.m. (desde casa) Martes y Jueves: 9:00 a.m. - 3:00 p.m. (presencial) Sábado: 3:00 a.m. - 3:00 p.m. (trabajo remoto, con almuerzo y descansos incluidos) Domingo: Día de descanso Tipo de Contrato: Término Indefinido Salario: básico más comisiones (si las hay), prestaciones y beneficios (en caso de haberlos) Inicial $3.500.000 y pasado periodo de prueba $4.000.000 Lugar de Trabajo: Bogotá, o cualquier parte del país - opción modalidad remoto. Importante: - Dominio del idioma alemán (hablado y escrito) - Indispensable: Tener computador y conexión a internet estable en casa. Competencias requeridas: Trabajo en equipo, comunicación asertiva",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "$3 a $3,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/agente-call-center-bilingue-aleman-1886366864"
  },
  {
    "Title": "Abogado senior",
    "Description": "Importante Fiduciaria del sector financiero se encuentra en la búsqueda de un Abogado Senior con especialización en Derecho Comercial, Derecho de Contratación y/o Derecho Público (preferiblemente), que cuente con al menos 4 años de experiencia en Derecho Procesal o Fiducia. Funciones principales: Elaboración y/o revisión de contratos fiduciarios, asegurando el cumplimiento de la normativa aplicable. Brindar apoyo jurídico integral en el desarrollo y ejecución de contratos fiduciarios, especialmente en lo relacionado con la estructuración y colocación de operaciones de financiamiento. Requisitos: Título de Abogado y especialización en Derecho Comercial, Derecho de Contratación y/o Derecho Público. Mínimo 4 años de experiencia en derecho procesal, fiduciario o áreas relacionadas. Conocimiento en la estructuración y colocación de operaciones fiduciarias, así como en la legislación vigente en materia de financiamiento público. Si eres un profesional con alto sentido de responsabilidad, compromiso y con un enfoque estratégico en el derecho fiduciario, te invitamos a postularte y ser parte de un equipo dinámico y de alto nivel en el sector financiero.",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Jurídica",
    "Salary": "$4,5 a $5,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/abogado-senior-1886366866"
  },
  {
    "Title": "Agente call center bilingüe - portugues",
    "Description": "Estamos en la búsqueda de Agentes de Call Center en Ventas (Idioma Portugués), No son ventas en frio, entrenamiento pago desde el primer día, dominio del idioma Portugués (hablado y escrito), trabajo en equipo, conocimiento de ofimática - bonificación de KPI Cargo: Agente Call Center- Portugal Nivel académico: Bachiller Experiencia: Tiempo mínimo y área de experiencia 1 año Horario: Opciones de Turno: - Shift 1: Lunes, miércoles y viernes: 9:00 a.m. - 3:00 p.m. (presencial en oficina) Martes y jueves: 3:00 a.m. - 9:00 a.m. (desde casa) Sábados: Día libre. Domingos: 3:00 a.m. - 3:00 p.m. (incluye 2 descansos y 1 hora para almorzar). (desde casa) - Shift 2: Lunes, miércoles y viernes: 3:00 a.m. - 9:00 a.m. (desde casa) Martes y jueves: 9:00 a.m. - 3:00 p.m. (presencial en oficina) Sábados: 3:00 a.m. - 3:00 p.m. (incluye 2 descansos y 1 hora para almorzar). (desde casa) Domingos: Día libre. Tipo de Contrato: Término Indefinido Salario: Inicial $2.000.000 y pasado periodo de prueba $2.500.000 Lugar de Trabajo: Preferiblemente en Bogotá, o cualquier parte del país - opción modalidad remoto. Importante: - Dominio del idioma Portugués (hablado y escrito) - Indispensable: Tener computador y conexión a internet estable en casa. Competencias requeridas: Habilidad para trabajar en equipo, manejo de herramientas ofimáticas.",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "$2 a $2,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/agente-call-center-bilingue-portugues-1886366868"
  },
  {
    "Title": "Líder talento humano",
    "Description": "Importante empresa requiere profesional en Administración de Empresas, Contaduría, Ingeniería Industrial o afines (opcional posgrado); experiencia mínima de 3 años en procesos de contratación, administración de personal, compensación, nómina, legislación laboral, indicadores, proveedores y políticas de CH, así como manejo de Excel Avanzado y SAP módulo HCM",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Recursos Humanos y Admón. de Per...",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/lider-talento-humano-1886366870"
  },
  {
    "Title": "Auxiliar de procesos",
    "Description": "Reconocida empresa de alimentos refrigerados ubicada en Bogotá, encargada del acopio, logística y distribución de productos cárnicos; requiere para su equipo de trabajo persona proactiva para el cargo de AUXILIAR DE PROCESO Requisitos: +Experiencia 1 año en cargos similares +Disponibilidad de tiempo +Bachiller +Disposición para cargue y descargue de producto pesado ofrecemos: +Salario 1500000 + prestaciones de ley +Lunes a sábados (sábados 6 horas) +contrato fijo",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Operaciones y Procesos",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-procesos-1886366874"
  },
  {
    "Title": "Auxiliar de servicios tienda rosarista",
    "Description": "Dentro de la Universidad del Rosario, nos encontramos comprometidos con nuestra comunidad educativa permitiendo una formación íntegra y de excelente calidad. ¡Por eso te estamos buscando! para que hagas parte de nuestro equipo como Auxiliar de Servicios Tienda Rosarista. Serás la/el encargada/o de realizar las actividades de promoción necesaria para la venta a la Comunidad Rosarista y clientes externos de todos los productos codificados en la Tienda Rosarista, en sus diferentes canales de venta, de acuerdo con los lineamientos dados por la Jefatura de Negocios Institucionales, para lograr ingresos para la universidad por estos conceptos. Funciones Claves del cargo: 1. Ejecutar las actividades correspondientes a la atención del punto de venta, realización de ventas, registros de las mismas en el sistema asignado para tal fin, facturación, recaudo de dineros, procesos de caja y consignación en bancos, con el fin de controlar las actividades de la Tienda Rosarista. 2. Elaborar diariamente un resumen de las ventas realizadas y reportarlo a la Jefatura de Negocios Institucionales y a la Jefatura de Tesorería, junto con los soportes correspondientes, de acuerdo con los lineamientos establecidos para tal fin con el fin de contar con la información oportunamente. 3. Solicitar a la Jefatura de Negocios Institucionales la realización de pedidos (de acuerdo a rotación de los materiales y las necesidades detectadas en los clientes), con el fin de contar con el material necesario. Requisitos: - Técnico o estudiante universitario hasta 4° semestre en Administración de Empresas, Mercadeo, Publicidad y afines. - Manejo de programas de Ofimática (Word, Excel y PowerPoint) Un (1) año de experiencia en gestión de ventas, módulo de ventas en SAP, servicio al cliente, manejo de redes sociales y norma ISO 9001. *Proceso de selección inicia el 13 de enero de 2025*",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$2 a $2,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-servicios-tienda-rosarista-1886366806"
  },
  {
    "Title": "Residente de urbanismo y espacio público- av guaymaral",
    "Description": "Si deseas formar parte de nuestra Compañía y participar en nuestro proyecto Av Guaymaral, te invitamos a que conozcas el perfil para este cargo: Formación de pregrado: Arquitecto, con tarjeta profesional vigente Experiencia general: 4 años (certificables) Experiencia específica: 2 años (certificable) Como RESIDENTE EN URBANISMO Y/O ESPACIO PÚBLICO en proyectos de Obra o Interventoría de obra para Construcción o Rehabilitación o Adecuación, o Ampliación o Mejoramiento o Mantenimiento de infraestructura vial urbana para tráfico automotor o sistemas BRT o vías nacionales de primer orden. Sede: Bogotá Horario: Lunes a sábado / presencial Salario: a convenir Término del contrato: fijo por 6 meses renovable",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Construcción y Obra",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/residente-de-urbanismo-y-espacio-publico-av-guaymaral-1886366814"
  },
  {
    "Title": "Docente de ingeniería industrial",
    "Description": "CUN - Corporación Unificada Nacional de Educación Superior está en búsqueda de un(a) profesional altamente capacitado(a) para formar parte de nuestra institución como Docente de Ingeniería Industrial en modalidad virtual. El cargo está basado en Bogotá. *Requisitos mínimos Formación académica: Título profesional en Ingeniería Industrial. Especialización o Maestría en: Planeación de la Producción. Logística. Alta Gerencia. *Experiencia laboral: Mínimo 2 años en docencia universitaria, preferiblemente en modalidad virtual. Experiencia mínima de 5 años en el sector real, desempeñando roles de liderazgo y/o gestión en: Planeación de la Producción. Optimización de Procesos. Gestión de Logística e Inventarios. Gestión Estratégica. Gestión de Riesgos. *Habilidades técnicas: Dominio de herramientas BPMS: Bizagi Suite. AuraQuantic. Experiencia en análisis de datos. *Conocimiento en: Gestión de Inventarios y Almacenamiento. Gestión de Procesos y herramientas de diagramación. *Horario y modalidad Modalidad: Virtual. Horario: Tiempo completo, de 2:00 p.m. a 10:00 p.m. Ubicación: Bogotá. *Ofrecemos: Ser parte de un equipo docente innovador en una institución reconocida a nivel nacional. Entorno dinámico enfocado en la excelencia académica virtual. Oportunidades de desarrollo profesional y formación continua. *¿Cómo postularse? Envía tu hoja de vida actualizada al correo electrónico: *************@***.***.** Asunto: \"Docente Ingeniería Industrial - CUN Modalidad Virtual\".",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Docencia",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/docente-de-ingenieria-industrial-1886366871"
  },
  {
    "Title": "Docente universitario ciencias basicas mañana y/o nocturno - bogota",
    "Description": "Perfil del Candidato: Formación profesional en: Estadística, Matemáticas, Licenciatura en Matemáticas o Ciencia de Datos. Formación de Posgrado (preferible): Analítica de Datos, Ciencia de Datos, Estadística, Matemática Aplicada, Enseñanza de las Ciencias, Educación o áreas afines. Conocimientos y Competencias Requeridas: Modelos y Optimización: Aplicación de modelos matemáticos para toma de decisiones en ingeniería y administración. Herramientas: Excel, LINGO, Solver, R y Python. Análisis Estadístico y Probabilidad: Métodos de inferencia estadística, pruebas de hipótesis, ANOVA, regresión y teoría de probabilidad. Aplicaciones en biología, medicina y análisis de datos. Herramientas: SPSS, SAS y R. Estadística Descriptiva y Visualización: Técnicas de análisis y visualización de datos en diversas disciplinas. Herramientas: Excel y R. Tecnología Educativa y TIC: Manejo de plataformas virtuales (Moodle, Zoom, Teams). Uso de recursos multimedia y adaptación de metodologías educativas a la virtualidad. Evaluación y Soporte Virtual: Diseño de evaluaciones en línea con retroalimentación inmediata. Soporte técnico básico en plataformas educativas. Competencias Adicionales: Experiencia en software de simulación. Habilidades pedagógicas y didácticas. Capacidad de aplicar métodos prácticos en enseñanza y análisis de datos. Requisitos Adicionales: Disponibilidad para laborar en horario nocturno. Experiencia previa en docencia universitaria (deseable). Capacidad para trabajar de manera presencial. Ofrecemos: Oportunidad de desarrollo profesional en una institución educativa reconocida. Flexibilidad laboral a medio tiempo. Ambiente académico dinámico y colaborativo. Ubicación: Bogota Modalidad: Medio tiempo - Mañana y/o Nocturna Tipo de contratación: Presencial Contrato: Obra o labor. Salario: A convenir.",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Docencia",
    "Salary": "$2,5 a $3 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/docente-universitario-ciencias-basicas-manana-y-o-nocturno-bogota-1886366881"
  },
  {
    "Title": "Analista visual planner merchandising",
    "Description": "¡Únete a nuestro equipo como Analista Visual Planner de Merchandising! ¿Te apasiona el diseño visual y la creación de experiencias únicas en espacios comerciales? ¡Esta es tu oportunidad para brillar con tu creatividad y talento! ¿Qué harás en este rol? Diseñar experiencias visuales impactantes: Desde exhibiciones hasta materiales POP, serás el genio detrás de cómo la marca cobra vida en los puntos de venta. Planificar y coordinar proyectos: Llevarás la organización de principio a fin, asegurando resultados impecables. Crear y revisar piezas de diseño con herramientas como Illustrator y Photoshop. Interpretar planos y espacios usando Autocad o programas 3D como Sketchup o Rhinoceros. ¡Tu creatividad será protagonista y dejará huella! Lo que buscamos: Estudios en Diseño Gráfico, Diseño Industrial o afines. Mínimo 3 años de experiencia en visual merchandising, publicidad POP o diseño para tiendas. Manejo avanzado de Illustrator, Photoshop y Autocad/3D. Habilidades organizativas para liderar proyectos y cumplir tiempos bajo presión. Ganas de innovar, crear y trabajar en equipo No tener reportes en centrales de riesgo. ¿Por qué unirte a nosotros? Estabilidad: Contrato por obra/labor con posibilidad de crecer dentro de la empresa. Horarios ideales: Lunes a viernes, 8 a.m. a 6 p.m. (¡Tus fines de semana libres!). Ubicación estratégica: Trabaja en Bogotá, en un ambiente dinámico y creativo. Desafíos que inspiran: Cada proyecto es una nueva oportunidad para innovar y dejar tu huella. ¿Listo para dar el siguiente paso en tu carrera? Postúlate",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$2,5 a $3 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-visual-planner-merchandising-1886366878"
  },
  {
    "Title": "Profesional de planeación de mantenimiento industrial",
    "Description": "En KOAJ Permoda tenemos una nueva oportunidad en el área de Gerencia de Mantenimiento para profesionales en Ingeniería Mecánica, Eléctrica, Mecatrónica o Industrial. Que tengan de 2 a 3 años de experiencia en planeación y programación de mantenimiento preventivo. Manejo de herramientas ofimáticas, entre ellas Excel, nivel intermedio. Conocimiento de indicadores de mantenimiento. Con habilidad para identificar, formular y resolver problemas en plantas de producción, en temas de mantenimiento industrial. Su principal actividad será planear y programar el mantenimiento preventivo de equipo e instalaciones. Crear y cerrar las ordenes de mantenimiento. Conocimiento en las buenas prácticas de gestión de mantenimiento y análisis de causas raíz. Experiencia con el manejo de manuales técnicos e interpretación de planos mecánicos y eléctricos. Gestión de informes sobre estado de la maquinaría. Deseable con conocimientos en ingles nivel B1, conocimiento en el análisis de RAM (Reliability, Availability and Maintanability), metodologías de Confiabilidad como AMEF, RCA. CONTRATO: Indefinido Salario: $2.058.000 + Bono en dinero de alimentación $547.063 PARA UN TOTAL: $2.605.000 + Aux de transporte $162.000 Si vives en bogota tendrías un adicional de transporte de $270.000 Lugar de trabajo. Funza con disponibilidad esporádicamente en Bogota. Horario. Lunes a sabado ¡Esta es la oportunidad que estabas esperando!",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Mantenimiento",
    "Salary": "$2 a $2,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/profesional-de-planeacion-de-mantenimiento-industrial-1886366880"
  },
  {
    "Title": "Auxiliar de planeacion - planta de produccion",
    "Description": "Importante empresa del Sector Industrial requiere para su equipo de trabajo AUXILIAR DE PLANEACION Tecnólogo en carreras administrativas, con mínimo 6 meses de experiencia en el área de planeación en plantas de producción, debe tener capacidades comunicativas, alta organización y buen análisis de grandes volúmenes de datos. Algunas Funciones: • -Análisis, implementación y recolección de datos. • -Captura de datos para revisión diaria. • -Revisión y seguimiento diario de ordenes de producción. • -Revisión y análisis de pedidos enviados a proveedores. • -Conocimiento medio en Excel. • -Proactivo. • -Comunicación con proveedores y clientes internos Contrato Directo por la compañía Salario: ($1,847,545) + prestaciones y beneficios Horario: (L-M-M de 07 am a 4 pm) (J-V 07 am 03:30 pm (sábado: 7 am a 2 pm) Ciudad Bogotá",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Producción",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-planeacion-planta-de-produccion-1886366913"
  },
  {
    "Title": "Docente ingeniero de sistema",
    "Description": "¿Eres una mente innovadora y disruptiva con una pasión inquebrantable por transformar la educación? ¡Entonces, has encontrado el lugar perfecto para ti! En nuestra organización, nos dedicamos a revolucionar la educación mediante el uso de tecnologías de vanguardia, garantizando siempre la más alta calidad y un servicio excepcional para estudiantes y colaboradores. Aquí, tus ideas audaces y tu entusiasmo por la innovación no solo serán bienvenidos, sino que también actuarán como catalizadores para redefinir el futuro del aprendizaje. Únete a nosotros y sé parte de un equipo dinámico donde tu creatividad realmente puede marcar la diferencia. ¡Transformemos juntos la educación y llevémosla a nuevas alturas! Contrato: Por semestre Salario: Se asigna según educación. Ciudad: BOGOTA Modalidad: Presencial 100%",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Sistemas y Tecnología",
    "Salary": "$2,5 a $3 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/docente-ingeniero-de-sistema-1886366914"
  },
  {
    "Title": "Auxiliar de bodega",
    "Description": "Empresa líder y certificada en distribución de productos farmacéuticos requiere para su equipo de trabajo el siguiente perfil: Bachiller, con experiencia mínima de 6 meses en logística preferiblemente en el sector de productos farmacéuticos, realizando funciones de almacenamiento, surtido, separación, facturación, empaque y/o despacho de pedidos, así como otras actividades propias del cargo. Se requiere buen manejo de relaciones interpersonales, proactividad e iniciativa y disposición para aprender. Si cumples con el perfil, te ofrecemos: Salario: $1.300.000 más auxilio de transporte Contrato: Por obra o labor Horarios: Lunes a Sábado (turnos rotativos) Lugar de trabajo Puente Aranda",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Logística y Distribución",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-bodega-1886366901"
  },
  {
    "Title": "Profesional centro analítica de datos",
    "Description": "La Universidad de La Salle está en búsqueda de nuestro próximo Profesional Centro Analítica De Datos para la Dirección Planeación Estratégica. Si eres Profesional en Economía, Estadística, Ciencia de datos, Ingeniería Industrial o afines con posgrado en programas relacionados con Analítica, Estadística, Economía cuantitativa o Ingeniería. Requisitos para postularse * Experiencia de 1 año en el sector de educación superior, elaborando tableros de control de analítica descriptiva, diagnóstica, predictiva y prescriptiva, Gestión de bases de datos, Creación y gestión de instrumentos de recolección de datos y documentos en repositorios institucionales. * Ingles B1 certificado * Manejo de Herramientas Ofimáticas, programas especializados (Stata, R, Python, Power BI, Looker Studio, Tableau) * Tarjeta profesional vigente (si aplica) Condiciones Laborales * Tipo de contrato: Termino Fijo inferior a un año * Fecha de vinculación: Enero del 2025 * Sede y Horario: Chapinero de Lunes a viernes de 8:00 a.m. a 6:00 p.m. y Sábados medio día. * Modalidad: Presencial – Tiempo completo",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/profesional-centro-analitica-de-datos-1886366890"
  },
  {
    "Title": "Analista de planeación",
    "Description": "Azzorti está en búsqueda de Analista de planeación de la demanda con experiencia mínima de 1 año en análisis de datos, realizar proyecciones futuras de productos, manejo de inventarios, realizar estrategias comerciales, manejo de indicadores de gestión. Manejo de Power BI y Excel intermedio, conocimientos en programas de SQL, Power Queryx. Horario: lunes a viernes 7:30 am – 5:30 pm. Tecnólogo o estudiante de últimos semestres o profesional de Ingeniería Industrial o administración de empresas. Interesados que cumplan con el perfil, postularse a la vacante con hoja de vida actualizada.",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Compras e Inventarios",
    "Salary": "$2 a $2,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-de-planeacion-1886366934"
  },
  {
    "Title": "Supervisor de planta- sector industrial ( cartonero)",
    "Description": "Importante Empresa del sector industrial (Sector cartonero), requiere para su equipo de trabajo y/o operación Ingeniero industrial o afines para desempeñar el cargo como Supervisor de Planta, con experiencia mínimo de 2 años preferiblemente en plantas de papel y/o cartón. Manejo de personal, informes de producción y manejo de indicadores. Nivel de estudios Mínimo: Profesional en ingeniería o áreas afines Responsabilidades del cargo: - Ejecutar la programación de la fabricación de las diferentes referencias de cartón en las líneas de producción. -Gestionar el cumplimiento de los parámetros de las fichas de proceso durante todo el proceso de fabricación de Cartón. - Gestionar el cumplimiento de los parámetros de calidad del papel en las líneas de producción y un correcto acabado de los rollos en las rebobinadoras. Competencias laborales y/o personales: Orientación al Servio, Orientación al resultado, trabajo en equipo. Conocimientos o requisitos específicos: Maquinas a operar, herramientas ofimáticas, Programación de producción y abastecimiento de materias primas. Manejo de seguridad industrial orientada a la prevención en manejo de PLC y sistemas informáticos básico. Tipo de Contrato: Termino Fijo Salario: 3.500.000 Jornada laboral: Turnos Rotativos de Domingo a Domingo Lugar de trabajo: Zona Industrial Monte Video Beneficios Contractuales: Fondos de empleado, alimentación turno 12 horas. Interesados enviar HV al Correo *******.******@*******.***",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Producción",
    "Salary": "$3 a $3,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/supervisor-de-planta-sector-industrial-cartonero-1886366940"
  },
  {
    "Title": "Ingeniero civil técnico comercial bogotá",
    "Description": "Nos encontramos en búsqueda de nuestro próximo Consultor experto en Geosintéticos para una de nuestras unidades de negocio, quien tendrá como misión lograr fortalecer la presencia comercial y técnica de forma directa en Bogotá. Requerimos profesional graduado en Ingeniería civil, geología o vías; con experiencia comercial mínimo de 3 años de experiencia especifica en empresas de conductora o entidades gubernamentales en venta consultiva y/o comercialización de materiales y o productos para la construcción con clientes del sector de obras civiles, sectores construcción, cementero, ferretero, construcción o afines, desarrollando funciones como consecución de clientes, negociaciones, venta consultiva, atención de cuentas clave, manejo de CRM, diseño y ejecución de estrategias comerciales y elaboración y presentación de informes de gestión. Deseable experiencia como especificador. Conocimientos en: • Manejo de herramientas de diseño, autocad, • Visa americana vigente • Disponibilidad para viajar Condiciones: - Horario de Lunes a viernes - Contrato término fijo a 6 meses renovable - Salario básico + Comisiones + Garantizado de la empresa. (Las comisiones son prestacionales).",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "$4 a $4,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/ingeniero-civil-tecnico-comercial-bogota-1886366924"
  },
  {
    "Title": "Profesionales en educación infantil o educación preescolar - país alemania ref: 1626416595-8",
    "Description": "En la Agencia de Empleo y Fomento Empresarial de Compensar valoramos tu potencial. Estamos en busca de talento como el tuyo para el cargo Profesionales en Educación Infantil o Educación Preescolar para un Importante Empresa Alemana. Requisitos: 1. Nivel académico: Título Profesional en Educación Infantil o título Profesional en Educación Preescolar. 2. Experiencia: 6 meses en enseñanza, manejo y cuidado de niños de 0 a 6 años. 3. Idioma: Inglés intermedio conversacional y/o una segunda lengua conversacional. Funciones: 1. Prestar servicios de educación y enseñanza en centros de educación infantil para niños y niñas de 0 a 6 años en guarderías y jardines de infancia. 2. Relacionamiento con padres de familia, guarderías y jardines infantiles del estado. Condiciones: 1. Tipo de contrato: Indefinido. 2. Salario y beneficios: €2.500 a €3.000 euros brutos mensuales. Remuneración en peso aprox: $12.000.000 a $15.000.000 bruto. 3. Horario: 40 horas semanales, en turnos rotativos. 4. Modalidad: Presencial, disponibilidad de traslado de país. 5. Ubicación: Alemania: Dusseldorf, Kiel, Lübeck, Francfórt del Meno, Karlsruhe, Constanza etc. 6. Número de puestos: 20 7. Beneficios adicionales: Curso de alemán desde A1 hasta B2 - Beca de 300 euros durante el curso, es decir 7 a 8 meses. Trámite de Visa, compra de tiquetes aéreos, relacionamiento en Alemania, apertura de cuenta bancaria, entrega del talento al empleador, apoyo en la consecución de vivienda.",
    "ClosingDate": "Vence 16 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Docencia",
    "Salary": "$12,5 a $15 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/profesionales-en-educacion-infantil-o-educacion-preescolar-pais-alemania-ref-16264165958-1886366927"
  }
]