[
  {
    "Title": "Auxiliar de mantenimiento hotelero",
    "Description": "GENERO: HOMBRE ZONA DE TRABAJO: CERCA PARQUE TAYRONA EDUCACION: BACHILLER - RELACIONADAS AREAS DE MANTENIMIENTO REQUERIMIENTO: MANT PISCINAS, ZONAS VERDES, ELECTRICO, MANEJO GUADAYA, AIRE ACONDICIONADO, OBRA CIVIL, ORDEN Y LIMPIEZA, MANEJO DE RESIDUOS. EXPERIENCIA: 1 AÑO PREFERIBLEMENTE SECTOR HOTELERO - TURÍSTICO SALARIO $ SMLV ADICIONAL: AUXILIO POR TURNO DE $16,000 HOTEL BRINDA ALIMENTACION Y ALOJAMIENTO CONTRATO: OBRA LABOR, PRESTACIONES Y SEGURIDAD SOCIAL HORARIO: ROTATIVO - CON OPCION DE DORMIR EN EL HOTEL",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Santa Marta",
    "Vacancies": "1",
    "Keyword": "Operaciones y Procesos",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-mantenimiento-hotelero-1886368931"
  },
  {
    "Title": "Lider de despacho - chia",
    "Description": "Importante empresa manufacturera con más de 10 años en el mercado se encuentra en búsqueda de Líder de Despacho Objetivo: Control y gestión de inspección, almacenamiento, manejo de inventarios y despacho. Experiencia: 2 años o más realizado labores en el área de producción como entrada de inventarios, transferencias, manejo de montacarga, salidas a producción, ensamble, almacenamiento, abastecimiento y despacho. Conocimientos: Abastecimiento, control de inventario, despacho de mercancías, nivel de Excel Medio, Buenas Prácticas de Manufactura, Buenas Prácticas de Almacenamiento, ERP y norma ISO 9001. Educación: Tecnólogo o Profesional, preferiblemente manejo y curso de montacarga. Condiciones: Salario: Básico 2.000.000 + todas las prestaciones de ley Contrato: Directo por la empresa Horario: Lunes a Sábado Ubicación: Chia Modalidad: Presencial",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Logística y Distribución",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/lider-de-despacho-chia-1886368918"
  },
  {
    "Title": "Lider de permanencia",
    "Description": "Institución de educación superior requiere: LIDER DE PERMANENCIA Requisitos: Maestría en Educación, Psicología, Pedagogía o áreas afines Experiencia o conocimientos: Experiencia mínimo de 3 años en Instituciones de educación superior en Departamentos de Permanencia o Bienestar Universitario; conocimientos en pedagogía y temas relacionados a desarrollo y problemáticas en la adolescencia, adultez y familia, debe contar con conocimiento en entornos virtuales de aprendizaje y experiencia en consejería académica. Rango salarial: $4.7 – $5, contrato a término indefinido + beneficios extralegales (fondo de empleados, prima extralegal, quinquenio, becas, entre otros) Lugar de trabajo: (Bogotá) Horarios por turnos: Lunes a viernes de 8:00 a.m a 5:00 p.m y 12.m 8:00p.m; sabados de 8:00 a.m a 12M",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Docencia",
    "Salary": "$4,5 a $5,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/lider-de-permanencia-1886368881"
  },
  {
    "Title": "Analista contable - cajas menores",
    "Description": "Empresa del sector de la construcción requiere Analista Cajas Menores para la ciudad de Bogotá. Técnico, Tecnólogo u Profesional en contabilidad y finanzas. Experiencia mínima de 1 año en causación contable de gastos de caja menor, cruce de anticipos, legalizaciones de reembolsos, anticipos, reintegros, generación y emisión de documento soporte electrónico ante la DIAN. Manejo de herramientas ofimáticas y preferiblemente conocimientos en SINCO, Horario: Lunes a Jueves de 7:30 am a 5:30 pm y Viernes de 7:30 am a 5:00pm Salario: $1.508.000 + Auxilio de Transporte de ley + Prestaciones Sociales Contrato: Obra labor Lugar de Trabajo: Bogotá, barrio chico norte (presencial 100%) Pago de nómina quincenal.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Construcción y Obra",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-contable-cajas-menores-1886368921"
  },
  {
    "Title": "Asesor de servicio técnico - en cartagena",
    "Description": "En importante empresa de productos de tecnología del sector retail estamos en búsqueda de nuestro próximo Especialista de servicio, quien será el encargado de brindar soporte de primer nivel a nuestros clientes y escanear las fallas que pueden presentar sus dispositivos, escalandolo con los técnicos de ser necesario. ¿Qué tenemos para ti? Contrato a término indefinido Horarios rotativos Lunes a sábado de 10:00am - 7:00pm o 11:00am - 8:00pm Salario mensual $1.500.000 + comisión de hasta 200.000 por cumplimiento de indicadores Formación continua. Oportunidades de crecimiento Y otros beneficios corporativos que tenemos para ti. ¿Qué buscamos en ti? Bachiller, técnico y/o tecnólogo en sistemas. Experiencia superior a 1 año en servicio al cliente Intéres y gusto por la tecnología. Si eres propositivo, tienes grandes habilidades de comunicación, manejo de clientes y tienes interés por aprender, postúlate ahora.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Cartagena",
    "Vacancies": "1",
    "Keyword": "Instalación y Reparaciones Técnicas",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asesor-de-servicio-tecnico-en-cartagena-1886368929"
  },
  {
    "Title": "Guardia de seguridad bogotá ref - 346414-20",
    "Description": "En la Agencia de Empleo y Fomento Empresarial de Compensar valoramos tu potencial. Estamos en búsqueda de Guardias de Seguridad, Esta oferta es para ti! Requisitos Nivel Académico: Desde Bachiller Experiencia: 1 año en servicios de vigilancia Condiciones SALARIO: 1.300.000+ prestaciones de ley (Promedio salarial a retirar $1.900.000) Horario: programación 2*2 Tipo de contrato: obra labor Lugar de trabajo: Bogotá - Zona Norte Numero de Puesto de trabajo: 20 Referencia de la vacante: 346414-20",
    "ClosingDate": "Vence 11 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Servicios Generales, Aseo y Vigi...",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/guardia-de-seguridad-bogota-ref-34641420-1886363779"
  },
  {
    "Title": "Analista inteligencia de negocios",
    "Description": "Se requiere Analista Inteligencia de Negocios, con Proactividad, Analisis de Información, Atención al Detalle y Trabajo en Equipo. Con conocimientos en Excel Avanzado, Power Bi Intermedio y Estadística. Contrato infefinido y un amplio programa de bienestar. Con experiencia experiencia en bases de datos y análisis de marcro información",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Cali",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "$2 a $2,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-inteligencia-de-negocios-1886339697"
  },
  {
    "Title": "Analista administrativo",
    "Description": "SUPPLA S.A (Empresa del grupo DHL) requiere un Analista administrativo para Funza Requisitos -Técnico o tecnólogo administrativo o areas afines -Experiencia de un año en manejo y conocimientos básicos de inventarios, conocimiento de administración, alimentación de bases de datos, atención al cliente y facturación Horarios: Turnos rotativos de domingo a domingo, con disponibilidad para laborar festivos Lugar de trabajo: Parque Industrial zol, Funza Cundinamarca",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Funza",
    "Vacancies": "1",
    "Keyword": "Logística y Distribución",
    "Salary": "$2,5 a $3 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-administrativo-1886368889"
  },
  {
    "Title": "Director de oficina apartadó - antioquia",
    "Description": "CFA Cooperativa financiera requiere para su equipo de trabajo, profesional (graduado) en administración de empresas, ingeniería administrativa, finanzas, mercadeo y ventas, economía o afines con experiencia mínima de 2 años en desarrollo del cargo: Cumplimiento de metas comerciales (propias y grupales), manejo de equipos de trabajo y generación de estrategias comerciales, entre otras (en entidades financieras o bancarias). Horario: lunes a sábado. Salario: $6.044.000 + Comisiones por cumplimiento de metas comerciales + Beneficios extralegales. Contrato a termino indefinido. Debe vivir en la zona.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Apartadó",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$6 a $8 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/director-de-oficina-apartado-antioquia-1886368878"
  },
  {
    "Title": "Director financiero y administrativo",
    "Description": "En Open Group estamos buscando mentes creativas y apasionadas para formar parte de nuestro equipo. Si te entusiasma la idea de contribuir a proyectos innovadores que marcan la diferencia, ¡queremos conocerte!... Somos una empresa dedicada a la innovación, comprometida con el desarrollo de soluciones tecnológicas de integración e implementación que transforman la industria. Creemos en el poder del trabajo en equipo y en el crecimiento continuo, tanto personal como profesional. Por lo cual estamos en búsqueda : Un administrador de cuentas, profesional en áreas de recursos humanos y administración de personal, contable o áreas afines Con el objetivo de : Liderar y gestionar integralmente las áreas financieras, administrativas, de recursos humanos, logística y compras de la empresa, asegurando la optimización de recursos, la eficiencia operativa y el cumplimiento de los objetivos estratégicos. Con experiencia comprobada de entre 7 y 9 años en cargos similares, con responsabilidades en gestión financiera, administrativa, de recursos humanos, logística y compras.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Cali",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/director-financiero-y-administrativo-1886368879"
  },
  {
    "Title": "Ayudante de producción - rionegro antioquia",
    "Description": "Somos una empresa multinacional, líder en la fabricación de envases PET; presentes en Argentina, Ecuador, Colombia, Panamá, El Salvador, Guatemala, México, Perú, entre otros países de la región. Actualmente nos encontramos en la búsqueda de un talento como TÚ para cubrir el puesto de: Ayudante de producción – Rio Negro Medellín Requisitos Bachiller Académico con experiencia mínima de 6 meses en procesos de producción, con manejo de turnos rotativos Funciones 1. Responsable del alistamiento y limpieza del empaque destinado al producto terminado. 2. Responsable de pesar y etiquetar la producción. 3. Ejecutar apoyo en las actividades de mantenimiento y BPM bajo supervisión del Técnico Electromecánico. 4. Colaboración con el proceso de calidad de las preformas. 5. Apoyo directo en la línea de producción. Horario: Lunes a Domingo turnos 8 horas 6:am - 2:pm, 2:00 pm a 10:pm y 10:pm a 6:00 am (6X2) Salario $ 1.160.000. Beneficios Bono Sodexo Contrato Directo con la compañía “En SMI estamos comprometidos con la igualdad de oportunidades entre hombres y mujeres, promovemos la diversidad generacional, origen étnico, nacionalidad y la inclusión de personas con habilidades diferentes y/o discapacidad”",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Tocancipá",
    "Vacancies": "1",
    "Keyword": "Producción",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/ayudante-de-produccion-rionegro-antioquia-1886368885"
  },
  {
    "Title": "Técnico electromecánico - funza",
    "Description": "Somos líderes en soluciones de empaques rígidos sostenibles en Hispanoamérica con operaciones en más de 11 países de la región. Nuestros negocios producen botellas, preformas, tapas, envases termoformados y resina reciclada, de esta forma impulsamos la economía circular. Actualmente nos encontramos en la búsqueda de un talento como TÚ para la posición: ELECTROMECÁNICO (A) MECÁNICO (A) INDUSTRIAL FUNZA Funciones: 1. Responsable del mantenimiento de inyectoras y equipos auxiliares. 2.Ejecuta el mantenimiento preventivo y correctivo de los diversos equipos de acuerdo con las órdenes de mantenimiento generadas. 3.Participar en la planificación del mantenimiento. 4.Cuidar las herramientas asignadas para su trabajo, responsabilizándose de su conservación y reportar oportunamente si sufrieran deterioro o pérdida 5.Es responsable de generar los avisos y reservas para el mantenimiento. 6.Apoyar a los técnicos operadores en los cambios de formato. Requisitos: • Nivel educativo Técnico, tecnólogo en mantenimiento industrial, electricidad industrial, automatización o carreras afines • Experiencia mínima de dos años en mantenimiento de maquinaria en plantas industriales, con manejo de lectura de planos mecánicos, eléctricos (NO MONTAJES) • tener tarjeta CONTE O CONTALTEL Según nivel de estudio Beneficios: • Horario: lunes a Domingo Turnos rotativos de 8 horas (6 días laboran x 2 días de descanso) • Salario: $2.800.000 • Contrato Directo con la empresa • Servicio de Casino • Bono Sodexo de alimentación • Ruta y la empresa también cuenta con parqueaderos “En SMI estamos comprometidos con la igualdad de oportunidades entre hombres y mujeres, promovemos la diversidad generacional, origen étnico, nacionalidad y la inclusión de personas con habilidades diferentes y/o discapacidad”",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Tocancipá",
    "Vacancies": "1",
    "Keyword": "Mantenimiento",
    "Salary": "$2,5 a $3 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/tecnico-electromecanico-funza-1886368895"
  },
  {
    "Title": "Cali/// asesor de usuarios junior",
    "Description": "Se solicita profesional y/o técnico en Administración de empresas o áreas afines para el cargo de Asesor comercial Junior. Con experiencia mínima de 2 años en cargos comerciales en área de la salud. Habilidades comerciales, de comunicación, de herramientas informáticas y manejo de bases de datos. Con el proposito de obtener nuevos usuarios para el portafolio de productos , a través de la implementación de estrategias de prospección, consecución de referidos y cierre de ventas, con el fin de dar cumplimiento a las metas establecidas en el presupuesto de la compañía Se garantiza un contrato directo con la compañia Salario desde 1'300'000 - 1'500'000 Horario de lunes a viernes, horario de oficina",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Cali",
    "Vacancies": "1",
    "Keyword": "Salud",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/cali----asesor-de-usuarios-junior-1886368900"
  },
  {
    "Title": "Impulsador/a mercaderista 1626203065.10",
    "Description": "Importante empresa del sector de ventas, requiere para su equipo de trabajo un/a impulsador/a mercaderista con mínimo 1 año de experiencia en el cargo. Formación académica: bachiller. Funciones específicas: - Promocionar, rotar y asistir a eventos de la marca. - Realizar rotación de productos y promocionar en tiendas naturistas. - Organizar estand y promocionar los beneficios de los productos. Conocimientos: - Ventas, impulsador, mercaderista, preferiblemente de productos farmacéuticos o naturistas. Salario: $1. 338. 400 + prestaciones de ley + auxilio de rodamiento $130. 000 + comisión por cumplimiento de zona. Horario: lunes a viernes de 9:00 a. m. - 6:00 p. m. , sábados de 9:00 a. m. a 3:00 p. m. Tipo de contrato: obra labor. Lugar de trabajo: Medellín.",
    "ClosingDate": "Vence 17 Feb 2025",
    "Location": "Medellín",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/impulsador-a-mercaderista-162620306510-1886368891"
  },
  {
    "Title": "Técnico(a) electromecánico industrial, tecnólogos en electricidad, electromecánica, electrónica",
    "Description": "Requerimos para su equipo de trabajo Técnico(a) electromecánico industrial, Tecnólogos en Electricidad, Electromecánica, Electrónica Requisitos: •Tecnólogos en mecánica, electromecánica, electrónico, eléctrico o automatización •1 año de experiencia en mantenimiento mecánico, transmisión de potencia, bandas transportadoras, sistemas de rodamientos y 1 año de experiencia en soldadura. •Debe contar con curso o certificación en soldadura industrial (SMAW en uniones 1f y 2f) Condiciones Laborales: - Lugar de trabajo: Cali - Contrato: Obra / labor - Horarios: Dia - Tarde - Amanecida, domingo a domingo (Dependiendo de operación de planta donde se asigne)",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Cali",
    "Vacancies": "1",
    "Keyword": "Instalación y Reparaciones Técnicas",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/tecnicoa-electromecanico-industrial-tecnologos-en-electricidad-electromecanica-electronica-1886368899"
  },
  {
    "Title": "Auxiliar de farmacia armenia",
    "Description": "Clínica de la Ciudad de Armenia, requiere para su equipo de trabajo Auxiliar de Farmacia, quien estará encargado de brindar apoyo y soporte a las actividades asistenciales del servicio farmacéutico, atendiendo en forma oportuna y adecuada a todos los funcionarios y usuarios de la Institución garantizando el control de inventarios tanto de insumos como medicamentos. Formación: Técnico o Tecnólogo en servicios farmacéuticos. Experiencia: 1 año de experiencia relacionada a las funciones del cargo.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Armenia",
    "Vacancies": "1",
    "Keyword": "Salud",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-farmacia-armenia-1886368894"
  },
  {
    "Title": "Analista administrativ@",
    "Description": "Compañía Constructora requiere profesional en Ingeniería Industrial con experiencia mínima de 3 a 4 años en procesos administrativos, tecnológicos y de procesos. Persona proactiva, ágil, responsable, con buenas relaciones interpersonales y trabajo en equipo. Se requiere para trabajar en la ciudad de Bogotá de manera presencial.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$2,5 a $3 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-administrativ-1886368915"
  },
  {
    "Title": "Tecnico empalmador / fibra optica - bogotá",
    "Description": "Únete al mejor equipo de trabajo! Realizaras actividades para asegurar las implementaciones físicas y lógicas de los servicios de última milla Descripción de Funciones Apoyar en las labores de empalmería de hilos sobre la red de fibra óptica y medición sobre puertos en ODFs y cajas terminales. Realizar labores de aseguramiento de fibra óptica sobre infraestructura aérea y/o canalizada. Llevar control y seguimiento de consumo de los materiales asignados a los distintos proyectos. Competencias Educación: Bachiller y/o Técnico en telecomunicaciones. Formación técnica deseable para el cargo: Conocimiento en uso de equipos de medición y empalmería, construcción de redes de fibra óptica, sistemas de georreferenciación y conocimiento de la zona de Bogotá y alrededores. Experiencia: 2 años mínimo de experiencia en empresas de Telecomunicaciones en labores de empalmería en planta externa, acompañamiento a cuadrilla. Habilidades: Flexibilidad y adaptación, Orientación a resultados, Trabajo en equipo, Capacidad de aprendizaje, Orientación al cliente. Contrato directo con la empresa Lunes a sábados Lugar de trabajo: Bogotá Salario + excelentes beneficios",
    "ClosingDate": "Vence 10 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Instalación y Reparaciones Técnicas",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/tecnico-empalmador---fibra-optica-bogota-1886357813"
  },
  {
    "Title": "Auxiliar logístico",
    "Description": "Sector farmaceutico requiere para su equipo de trabajo AUXILIAR LOGISTICO DE FARMACIA Requisitos ?? Nivel Académico: Bachiller académico ?? Experiencia: 6 meses (preferiblemente en el sector farmacéutico) Ofrecemos ? Horario: Lunes a Sabado - Jornada de 8 horas - 2 turnos rotativos mañana y tarde ?? Salario: $ 1.383.900 + Prestaciones de Ley ?? Contrato: Indefinido Procesos 100% presencial Modalidad: Presencial, Bogotá.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Logística y Distribución",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-logistico-1886368943"
  },
  {
    "Title": "Psicólogo/a freelance especialista en sst - bucaramanga",
    "Description": "Buscamos psicólogo/a Freelance especialista en seguridad y salud en el trabajo con licencia vigente y el curso de 50 horas SST. Debes tener experiencia realizando intervención de riesgo psicosocial, capacitaciones y asesorías en temas relacionados con clima, bienestar, salud mental laboral, comité de convivencia, competencias, entre otros temas de consultoría en gestión del talento. Es indispensable que estés cotizando seguridad social como independiente. Condiciones: Honorarios: $40.500 por hora ejecutada. Contrato: por prestación de servicios. ¡Únete a nosotros!",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bucaramanga",
    "Vacancies": "1",
    "Keyword": "Recursos Humanos y Admón. de Per...",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/psicologo-a-freelance-especialista-en-sst-bucaramanga-1886368946"
  },
  {
    "Title": "Analista servicio al cliente ingles avanzado - sector telco cali",
    "Description": "Únete a nuestro equipo! Nos encontramos en búsqueda de un Customer Service Analyst - Analista de Servicio al cliente con Ingles Avanzado C1/C1 Descripción General Brindar una solución ágil y diligente a las diferentes incidencias reportadas por clientes externos de Ufinet. Descripción de Funciones y/o Responsabilidades del Cargo 1. Atención de llamadas telefónicas 2. Atención de correos electrónicos de la cuenta de Ufinet 3. Creación de incidentes en la herramienta de atención al cliente. 4. Cumplimiento del proceso establecido para la atención de incidencias. Competencias - Educación: Mínimo primer año de estudios universitarios en telecomunicaciones o carrera afín. - Formación técnica deseable para el cargo: Conocimientos en redes IP y de transmisión. Estudiante de CCNA (dos módulos mínimos) - Idiomas: Ingles (80%) - Experiencia: 1 año de experiencia en soporte técnico y/o servicio al cliente vía telefónica en el sector de telecomunicaciones. Disponibilidad para laborar en turnos. - Habilidades: Flexibilidad y Adaptación, Orientación a Resultado, Trabajo en equipo, Comunicación Eficaz, Orientación a cliente y Toma de Decisiones",
    "ClosingDate": "Vence 19 Dic 2024",
    "Location": "Cali",
    "Vacancies": "1",
    "Keyword": "Servicio al Cliente",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-servicio-al-cliente-ingles-avanzado-sector-telco-cali-1886290389"
  },
  {
    "Title": "Asesor call center",
    "Description": "Importante Concesionario de Venta de Vehículos nuevos y usados se encuentra en la búsqueda de bachiller, técnicos o estudiantes de tercer semestre de carreras administrativas o afines, con experiencia mínima de 1 año como operador de Call Center . Contrato a Termino Indefinido 100% Presencial Horario Lunes a Jueves de 8:30 am a 6:00 pm Viernes de 8:00 am a 6:00 pm un Sábado cada 15 días de 8:00 am a 2:00 pm Salario Básico $1.300.000 + Variable de cumplimiento + Prestaciones de Ley",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asesor-call-center-1886368948"
  },
  {
    "Title": "Gestor/a logístico/a 1625923647.2",
    "Description": "Importante empresa solicita para su equipo de trabajo, personal con experiencia mínima de 2 años para desempeñar el cargo de gestor/a logístico/a. Formación académica: Tecnólogo/a en logística. Misión del cargo: Diseñar, implementar y optimizar todo el proceso logístico (entrada y salida), asegurando la veracidad y eficiencia del mismo, la calidad del servicio y proponiendo las mejoras necesarias garantizando el cumplimiento de los indicadores del área. Funciones específicas: - Gestión eficiente del recibo, almacenamiento y despacho de mercancía a clientes. - Asegurar indicadores de precisión, confiabilidad de inventarios. - Garantizar el desarrollo del equipo de trabajo a cargo, mediante liderazgo acompañamiento en los resultados, así mismo una buena cohesión con el área comercial. - Garantizar el cumplimiento de la promesa de servicio en las entregas y mostrador. - Informar novedades de ausentismo del personal a cargo. - Proponer diferentes modelos de operación que garanticen la efectividad de las entregas y ahorros operativos. - Garantizar la fluidez en el proceso de facturación y cierres mensuales, entregando al área de contabilidad las facturas y ordenes de compra generadas por el área comercial. - Garantizar el estado óptimo de la flota de transporte y reglamentación al día, (mantenimientos preventivos, tecno mecánica - SOAT). Conocimientos: - Manejo de excel, capacidad de interpretación. - Herramientas ofimáticas. - Operación logística. - Análisis numérico. - Manejo de ERP. Salario: $1. 900. 000 + prestaciones de ley. Horarios: lunes a jueves de 7:45 a. m. a 5:00 p. m. – viernes de 7:45 a. m. a 4:00 p. m. – sábado de 8:00 a. m. a 12:00 p. m. Tipo de contrato: Indefinido. Lugar de trabajo: Madelin Antioquia.",
    "ClosingDate": "Vence 17 Feb 2025",
    "Location": "Medellín",
    "Vacancies": "1",
    "Keyword": "Logística y Distribución",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/gestor-a-logistico-a-16259236472-1886368965"
  },
  {
    "Title": "Auxiliar de admisiones - bucaramanga (lic maternidad)",
    "Description": "Empresa del sector salud enfocada en la prestación de servicios de Cardiología, se encuentra en búsqueda de auxiliares de admisiones para reemplazo de Licencia de Maternidad. Perfil requerido: Técnico en asistencia administrativa o carreras afines con experiencia de 6 meses en atención al usuario, cobro de topes de copagos y cuotas moderadoras. Funciones a desarrollar: • Atender a los usuarios de forma atenta y amable, recepcionando todos los documentos entregados por el paciente. • Validar los derechos de los pacientes en las plataformas establecidas por los diferentes entes pagadores. • Realizar el cobro correspondiente a cuotas moderadoras y/o copagos de acuerdo al Régimen establecido en su autorización y/o datos generados en plataformas establecidas por los diferentes entes pagadores. • Generar listados de recibos de caja generados en el día por concepto de copagos, cuotas moderadoras o particulares.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bucaramanga",
    "Vacancies": "1",
    "Keyword": "Salud",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-admisiones-bucaramanga-lic-maternidad-1886368968"
  },
  {
    "Title": "Profesional en evaluaciones económicas",
    "Description": "Estamos en búsqueda de un PROFESIONAL EN EVALUACIONES ECONÓMICAS. Serás el/la encargado/a de brindar soporte técnico al Subgerente de Planeación de Negocios y Ejecución, mediante la realización de análisis financieros detallados, evaluaciones económicas de proyectos y generación de reportes. Contribuir al crecimiento sostenible de la empresa, asegurando la alineación de las evaluaciones con los objetivos estratégicos y proporcionando información crítica para la toma de decisiones. Algunas funciones claves del cargo: - Realizar evaluaciones económicas de proyectos, incluyendo la elaboración de análisis de rentabilidad, costos y proyecciones de flujo de caja. - Monitorear indicadores financieros clave y preparar reportes periódicos que resuman el desempeño económico de los proyectos y áreas de inversión. - Realizar estudios de sensibilidad financiera y análisis de escenarios para respaldar la toma de decisiones estratégicas Conocimientos técnicos necesarios en: - Modelaje financiero, análisis estadístico, evaluación de proyectos, manejo de indicadores financieros. - Manejo de herramientas Office nivel avanzado, para la realización de presentaciones e informes de alto impacto. Requisitos: - Título profesional en áreas de ingenierías, administración de empresas, economía o carreras afines. - Deseable posgrado en finanzas. - Experiencia general de (5) Cinco años en cargos similares, en los cuales al menos (2) dos de ellos manejando evaluaciones económicas, planeación financiera o banca de inversión. - Nivel de inglés avanzado - Deseable experiencia en el sector de hidrocarburos. incluyendo sus características económicas y regulatorias. Te ofrecemos: - Contrato fijo x 12 meses - Salario a convenir - Horario flexible - Póliza de vida, salud y exequial - Chequera de tiempo",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/profesional-en-evaluaciones-economicas-1886368958"
  },
  {
    "Title": "Ingeniero de desarrollo de etl",
    "Description": "Importante entidad bancaria, busca urgente para su equipo de trabajo Desarrollador de software Profesional titulado en carrera TI Ingeniería de sistemas, electrónicos, que cuenten con experiencia Requisitos Experiencia laboral mínimo de 1 añoen manejo de Bases de datos como SQL u ORACLE, manejo de herramientas de ETL como Integration Services o DataStage. (si están fuera de Bogotá trabajan 100 % remoto) si están en Bogotá, deben tener disponibilidad para asistir a oficina 2 días a la semana. Condiciones salariales Salario: $6.187.892+ prestaciones de ley + auxilio de transporte Horarios laborales Jornada de labor: Lunes a Viernes : 7:00 am a 5:00 pm hibrido 3 dias en casa dos en la oficina",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Sistemas y Tecnología",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/ingeniero-de-desarrollo-de-etl-1886368976"
  },
  {
    "Title": "Contador(a) - cali (la dolores/caucaseco)",
    "Description": "Profesional en contaduría con mínimo 3 años de experiencia en cargos afines para 1. Revisar, Procesar y aprobar los registros contables generados y asegurar la integridad y razonabilidad de estos en el sistema contable 2. Asegurar y verificar la correcta aplicación de las normas contables y tributarias vigentes en el registro de las transacciones contables diarias 3. Revisión mensual de las cuentas de impuestos 4. Elaborar y presentar informes tributarios ante la Dian (Iva, reteiva, retención en la fuente, renta) 5. Elaborar y presentar informes tributarios Municipales (Impuesto de industria y comercio y reteica) 6. Elaborar informes financieros mensuales de la operación de la empresa 7. Realizar cierre contable y fiscal 8. Elaborar y presentar Estados Financieros 9. Realizar y renovar matrícula mercantil entre otros. Indispensable Conocimientos en manejo de Impuestos y Legislación Laboral. Salario $3.300.000 a 3.500.000 Horario Lunes a viernes de 7:30 am a 4;30 pm Lugar Parcelación industrial la dolores/caucaseco",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Cali",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$3 a $3,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/contadora-cali-la-dolores-caucaseco-1886368977"
  },
  {
    "Title": "Analista canales alternativos",
    "Description": "Asegurar el correcto desarrollo operativo de las campañas de canales alternativos asegurando el cumplimiento de los indicadores establecidos con la calidad y oportunidad definidos por la compañía. manejo de Excel avanzado experiencia 1 año en sector seguros. Manejo de power BI.",
    "ClosingDate": "Vence 17 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Operaciones y Procesos",
    "Salary": "$2 a $2,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-canales-alternativos-1886301977"
  },
  {
    "Title": "Soporte técnico",
    "Description": "Tu Futuro Comienza Aquí Estamos buscando un Soporte Técnico para unirse a nuestro equipo en la Red Hospitalaria Méderi, una organización con el sello efr, que promueve el bienestar laboral. Requisitos: Formación Técnica /Tecnólogo, Sistemas, Comunicaciones y afines. Contrato: Fijo a 3 meses. Objetivo del Cargo Responder y tramitar las solicitudes de servicio que requieran en soporte y apoyo técnico a los usuarios internos y externos autorizados en la Red hospitalaria Méderi en sistemas de información, comunicaciones redes y equipos de apoyo asistencial dentro de los protocolos y procedimientos de calidad y servicio en TIC (tecnologías de información y comunicación). ¿Por Qué Elegirnos? • Cultura inclusiva y oportunidades de desarrollo profesional. Si quieres hacer la diferencia, envía tu hoja de vida. Red Hospitalaria Méderi: Tu carrera, tu vida, tu bienestar.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Sistemas y Tecnología",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/soporte-tecnico-1886368992"
  },
  {
    "Title": "Coordinador/a de compras y logística 1626354407.8",
    "Description": "Empresa se encuentra en búsqueda coordinador/a de compras y logística con formación en pregrado ingeniería industrial o eléctrica, con experiencia de 2 años. Misión del cargo: Garantizar la calidad y oportunidad en el flujo de los proyectos de los clientes, mediante la correcta gestión y atención del proceso de compras de suministros y logística, cumpliendo con las políticas, normas y procedimientos establecidos por la empresa que aseguren el control de los costos y la ejecución presupuestal, estructurar los cronogramas de compras, mantener los centros de costos, solicitar pago a proveedores y facturación de materiales y servicios entregados a los clientes, llevando la correspondiente trazabilidad según el caso Funciones: - Búsqueda, selección y gestión de proveedores para atención de proyectos según tipo de servicio, material o suministro (desarrollar portafolio proveedores). - Cotización, negociación para gestión de compras y logística Diligenciamiento de formularios proveedores para solicitud de créditos. - Creación de proveedores a crédito o contado. - Solicitud de pago de anticipos, notificación y seguimiento de los mismos. - Coordinación de entregas y recogidas de material de los proyectos. - Solicitud de certificados tributarios para clientes de acuerdo con las compras. - Alimentar diariamente los centros de costos por cada proyecto según corresponda, teniendo en cuenta el flujo de caja de los mismos. - Realizar evaluación de proveedores periódicamente garantizando que cumplan con los estándares técnicos, calidad, precio, tiempos de entrega y servicio para atención de los proyectos y satisfacción de los clientes internos y externos. Conocimientos: - Manejo ERP. Salario: $3. 200. 000 + auxilio de transporte + prestaciones sociales. Tipo de contrato: termino indefinido Horarios: lunes a miércoles 7:00 a. m. a 5:00 p. m. Jueves 7:00 a. m. a 4:30 p. m. Viernes 7:00 a. m. - 4:00 p. m. Lugar de trabajo: Medellín.",
    "ClosingDate": "Vence 17 Feb 2025",
    "Location": "Medellín",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/coordinador-a-de-compras-y-logistica-16263544078-1886369005"
  },
  {
    "Title": "Asesor captura de dactos",
    "Description": "Importante empresa de el sector financiero se encuentra en la búsqueda de asesor de captura, para validación y digitación de datos. Horarios: Lunes a viernes de 08:00am- 06:00pm, Sábados de 08:00am-12:00pm Se reciben estudiantes en horario nocturno a partir de las 6pm Tipo de contrato: Obra o Labor. Salario: 1.300.000 + todas las prestaciones de ley. Es obligatorio tener mínimo un año de experiencia en el cargo.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Cali",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asesor-captura-de-dactos-1886368997"
  },
  {
    "Title": "Coordinador de operaciones (area electrica)",
    "Description": "Se requiere contratar Coordinador de Operaciones REQUISITOS: 1. Técnico o Ingeniero electricista 2. Experiencia minimo de 2 años en instalaciones en baja tensión, Coordinación de cuadrillas de instalación eléctricas mayormente en Bogotá, ocasiones a nivel nacional. Capacidad para comunicarse con el usuario final y con cliente dueño de la cuenta. Capacidad para resolver dudas técnicas que se les pueda presentar a las cuadrillas durante el desarrollo de sus actividades diarias. Liderazgo en equipos de trabajo. Resolución de problemas de cliente final. 3. Conocimiento en la elaboración de presupuestos de obras eléctricas menores. Conocimiento de normativa de seguridad industrial para baja tensión. 4. Conocimiento avanzado de Excel. OFRECEMOS: Horario: lunes a viernes de 7:00am a 5:00pm con disponibilidad de operación Salario: A convenir Tipo de contrato: termino fijo Lugar de trabajo: Bogotá - Chico Norte Funciones: -Planear, coordinar, desarrollar y evaluar estudios e investigaciones de proyectos de infraestructura, mejora operacional, de factibilidad, gestionando el alcance, tiempo, integración, calidad, comunicaciones, riesgos, costos y demás, relacionados con el diseño, la operación y el funcionamiento de instalaciones y redes de generación y distribución eléctrica, sistemas, maquinaria, componentes y equipos eléctricos. -Establecer normas y supervisar procedimientos de control, instalación, funcionamiento y seguridad de los sistemas de generación y redes de distribución de energía eléctrica, motores y equipos eléctricos, teniendo en cuenta el impacto ambiental y el beneficio social. -Determinar materiales, costos y tiempo estimado, especificaciones de diseño y métodos de instalación de sistemas y equipos eléctricos. -Participar en los estudios de preparación de contratos, formular y evaluar propuestas para construcción o mantenimiento eléctrico. -Coordinar a ingenieros y técnicos en el desarrollo y desempeño de proyectos eléctricos. -Coordinar, ejecutar, planear y verificar las actividades relacionadas con el análisis post operativo integrado, aseguramiento de la integralidad y calidad de la información, disponibilidad de herramientas tecnológicas que soportan la operación del sistema de transmisión y distribución de energía eléctrica. -Identificar, analizar, diseñar, proponer, desarrollar y evaluar estrategias de gestión de activos optimizando el valor generado al sistema de transmisión y distribución de energía eléctrica durante su ciclo de vida. -Coordinar, ejecutar y verificar las actividades asociadas con el desarrollo de proyectos de expansión, reposición y mantenimiento del sistema de transmisión y distribución de energía eléctrica, garantizando la disponibilidad, continuidad, calidad y seguridad en la prestación del servicio de energía eléctrica.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Instalación y Reparaciones Técnicas",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/coordinador-de-operaciones-area-electrica-1886369014"
  },
  {
    "Title": "Asesor de repuestos bogota zona sur",
    "Description": "Reconocido concesionario distribuidor #1 en Colombia de Motocicletas HERO, requiere para su equipo de trabajo asesor de venta de repuestos. Requisitos: bachiller académico Experiencia mínima de 1 año en venta y asesoría de repuestos para motocicletas Salario: $1.300.000+ prestaciones de ley + excelentes comisiones Horario: lunes a viernes de 8:00 a.m. a 6:00 p.m y sabados de 9:00 am a 3:00 pm Sitio de trabajo : Zona Sur Bogota Contamos con excelentes beneficios como descuentos exclusivos para compra de motocicletas, plan de previsión exequial, convenios universitarios, fondo de empleados, convenio de hospedaje, convenio para crédito de libranza y oportunidades de ascenso dentro de las empresa. Si estás interesado postúlate y nos pondremos en contacto contigo!",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asesor-de-repuestos-bogota-zona-sur-1886369009"
  },
  {
    "Title": "Oficial de construccion trazador",
    "Description": "No se encontramos en búsqueda de oficial de construcción Trazador/ ejero para importante constructora de vivienda en Cali, debe tener experiencia en constructoras de edificios, casas, centros comercilaes o bodegas como trazador realizando interpretación de planos, manejo de ejes y niveles, hacer trazado. Salario base: $1.800.000 + $162.000 aux legal de transporte + rodamiento ($260.000) si se le asigna obras por fuera de la ciudad. Horarios de lunes a sábado (+ pago de horas extras). Contrato directo con la constructora obra labor. Requisitos: Tener moto REQUERIMOS CUBRIR VACANTES PARA CALI, YUMBO, PALMIRA Y JAMUNDI",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Cali",
    "Vacancies": "1",
    "Keyword": "Construcción y Obra",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/oficial-de-construccion-trazador-1886369015"
  },
  {
    "Title": "Auxiliar punto de venta / ibague",
    "Description": "¡Anímate y forma parte de nuestro equipo para la temporada Militar! Importante empresa textil está en búsqueda de Vendedor supernumerario por temporada para la temporada de Militares en la ciudad de Ibagué. con experiencia mínima de 6 meses atención y servicio al cliente, manejo de bodega, caja en sector re-tail y consumo masivo *Sus funciones serán:* Venta y ofrecer la mejor asesoría para la redención del bono correspondiente a cada cliente. Es para laborar por temporada aproximada de 2 a 5 días Requisitos:* - Bachiller - Experiencia mínima de 6 meses en caja, atención al cliente, ventas de mostrados o asesor de imagen. - Aplican mujeres y hombres entre 18 a 38 años Salario: Salario por día Militares PDV $52.800 Militares Móviles $102.000, más una bonificación por cumplimiento de 50.000. Se laborará un mínimo de 2 días y un máximo de 5 días. El contrato es por obra o labor, con todas las prestaciones legales. Horarios: Disponibilidad para laborar 8 horas diarias dentro de los horarios del centro comercial o movil (10:00am - 7:00pm)",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Ibagué",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-punto-de-venta---ibague-1886315575"
  },
  {
    "Title": "Auxiliar de recursos humanos bucaramanga",
    "Description": "Somos una empresa especialista en servicios de asesoría contable y estamos en búsqueda de nuestro próximo AUXILIAR DE RECURSOS HUMANOS en la ciudad de Bucaramanga para brindar apoyo en las actividades que se llevan con nuestros clientes de acuerdo con lo establecido por ley y normatividad vigente en la organización. Requisitos: - Técnico o tecnólogo en Salud Ocupacional, Recursos Humanos o carreras afines para apoyar las actividades de recursos humanos/ SASSO. - Experiencia previa mínimo de 6 meses en: Contratación, procesos disciplinarios, Control de indicadores, control de incapacidades, conocimiento en normativa de Seguridad y Salud en el trabajo. - Deseable (no excluyente) Curso de 50 horas en SST Ofrecemos: - Contrato de trabajo a término indefinido - Asignación salarial mensual de $ 1’500.000 + auxilio de transporte con todas las prestaciones de ley. - Horario de Lunes a viernes y un sábado al mes. (100% presencial) .",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bucaramanga",
    "Vacancies": "1",
    "Keyword": "Operaciones y Procesos",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-recursos-humanos-bucaramanga-1886369016"
  },
  {
    "Title": "Asesor comercial externo",
    "Description": "¿Cuentas con habilidades de negociación y te apasionan los retos? ¡Empresa del sector Financiero se encuentra en búsqueda de los mejores asesores! Queremos en nuestro equipo personas apasionadas, orientadas al logro y con capacidad de negociación para desempeñar el cargo de ASESOR HIPOTECARIO EXTERNO para MEDELLÍN. Para participar debes tener en cuenta lo siguiente: Bachiller culminado en adelante. 1 año de experiencia colocando crédito hipotecario a nivel externo o interno, (constructoras o inmobiliarias, seguros, exequiales, medicina prepagada). Salario: 1’300.000 + prestaciones sociales + Comisión 100% prestacional sin techo ( Rango salarial de 8’000.000 o más) Lugar de trabajo: Medellín - Presencial Horario: lunes a viernes de 8:00 am a 6:00 pm, sábados hasta el mediodía y se laboran 2 domingos en el mes con día compensatorio en la semana. Contrato: Obra o labor. Otros Beneficios: Excelente clima laboral + Oportunidades de crecimiento + Estabilidad laboral. EL PROCESO DE SELECCIÓN ES 100% VIRTUAL.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Medellín",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asesor-comercial-externo-1886369008"
  },
  {
    "Title": "Auxiliar de servicios generales y lavado de buses 1626221786.7",
    "Description": "Importante empresa aliada, requiere para su equipo de trabajo personal con formación bachiller, para ocupar el cargo de auxiliar de servicios generales y lavado de buses, que cuente con 6 meses de experiencia laboral en áreas como auxiliar de servicios generales o alistamiento de vehículos certificable. Misión del cargo: Ejecutar actividades de inspección y limpieza de la flota de autobuses y las instalaciones de la empresa, garantizando estándares de orden, aseo y presentación para un óptimo servicio. Funciones: • Solicitar los insumos y herramientas necesarias para la adecuada realización de su trabajo. • Preparar elementos de lavado, como traperas, baldes, trapos, escobas, químicos y formatos. • Mantener en orden y aseo las instalaciones de la empresa. • Realizar campañas de aseo profundo, incluyendo limpieza bajo las sillas del operador, ventiladores, rejillas, techos, rines y eliminación de chicles. • Conservar el manejo adecuado de productos químicos y fichas técnicas relacionadas. Conocimientos: • Conocimientos en técnicas de aseo y limpieza, preferiblemente en lavado de vehículos. • Manejo de fichas técnicas y uso adecuado de productos químicos de limpieza. Competencias: • Comunicación efectiva. • Servicio al cliente. • Trabajo en equipo. Salario: $1. 300. 000 + incentivo de $189. 000 + auxilio de transporte + prestaciones sociales. Horario: Lunes a domingo – Fijo Noche de 8:00 p. m. a 4:00 a. m. Descansa sábado o domingo. Tipo de contrato: Fijo. Lugar de trabajo: Medellín.",
    "ClosingDate": "Vence 17 Feb 2025",
    "Location": "Medellín",
    "Vacancies": "2",
    "Keyword": "Servicios Generales, Aseo y Vigi...",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-servicios-generales-y-lavado-de-buses-16262217867-1886369019"
  },
  {
    "Title": "Analista contable",
    "Description": "Importante empresa de la zona industrial de Montevideo, se encuentra en búsqueda de Analista contable para apoyar sus operaciones, tus principales funciones serán: Recepción, revisión y Causación de Facturas reporte de novedades conciliación de reportes a la DIAN cierres contables causaciones de nomina Impuestos (ICA IVA Rete fuente) Te ofrecemos Contrato obra labor Horario: Lunes y Miércoles: 6:30 - 5:00 y Martes , Jueves y Viernes: 6:30-4:30 100% presencial",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$1 a $1,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-contable-1886369020"
  },
  {
    "Title": "Flebotomista cartagena - 4,6 y 8 horas",
    "Description": "Tenemos el gusto de invitarte y acompañarte a participar del proceso de selección para la vacante FLEBOTOMISTA, extendiendo esta gran oportunidad para que participes y hagas parte de este gran equipo. ¡Anímate y participa! A continuación, hallarás algunas de las principales responsabilidades de la oferta la cual te permitirá desarrollar nuevos conocimientos, aprender de nuevas metodologías de trabajo, desafíos en tu campo profesional y personal acompañado de un buen equipo de trabajo. • Realizar procesos de recepción, toma de muestras y alistamiento cumpliendo con los lineamientos, protocolos y procedimientos establecidos por la organización para la prestación de un servicio oportuno, humanizado y seguro. • Realizar la atención, orientación, priorización de usuarios y divulgación de información requerida en la sede considerando los lineamientos definidos por la organización, para contribuir a la oferta de un servicio oportuno, humanizado y seguro. • Realizar registro de cuentas, cuadres de caja diario, gestión de inactivos, gestión de glosas que permita garantizar el correcto reporte de la facturación de los servicios ofrecidos por la sede. • Realizar actividades administrativas asignadas al cargo, que permita contribuir a la efectividad del proceso administrativo de la sede. Nivel académico conveniente: Técnico en Auxiliar de Enfermería, Curso en toma de muestras y técnica de venopunción, cumpliendo con los lineamientos, protocolos y procedimientos establecidos por la organización para la prestación de un servicio oportuno, humanizado y seguro para el paciente. Experiencia: 6 meses Contar con Diplomado en laboratorio clínico o curso en toma de muestras.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Cartagena",
    "Vacancies": "1",
    "Keyword": "Salud",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/flebotomista-cartagena-46-y-8-horas-1886369050"
  },
  {
    "Title": "Auxiliar de conciliaciones - inglés b2",
    "Description": "AUXILIAR DE CONCILIACIONES – INGLÉS B2 Participar activamente en el proceso de conciliación (adecuada y oportuna) de las cuentas de los clientes finales del país y región asignados; a través de la identificación y solución de las discrepancias en las cuentas de los clientes, para asegurar el cierre efectivo de las disputas y contribuir de esta manera en el flujo de caja de la compañía. Funciones: •Identificar y conciliar las partidas abiertas en el proceso de cuentas por cobrar, con el fin de garantizar la recepción oportuna de pagos. •Comunicar eficazmente los hallazgos de los clientes internos y externos, relacionados con los saldos abiertos, sugiriendo ejercicios de compensación asertivos, con el objetivo de asegurar la correcta conciliación de la cuenta. •Apoyar al equipo comercial, en el proceso de conciliación de discrepancias que se presenten previas al pago, para lograr el recaudo dentro de los términos establecidos. • Apoyar investigaciones a partidas abiertas y discrepancias en cuentas de clientes activos o asociadas a inconformidades derivadas en la facturación, para identificar causas raíces y brindar soluciones a las mismas. •Actualizar los WI de acuerdo a los cambios de procedimiento que se presenten en el área, con el fin de garantizar la información real relacionada con los procesos. Lugar de trabajo: Medellín /Híbrido Requisitos indispensables: Técnico, tecnólogo o estudiante universitario de cuarto (4) semestre culminado, en carreras administrativas: administración de empresas, negocios internacionales, economía, contaduría pública, ingeniería financiera, entre otras. •Experiencia minina de 6 meses en aplicación de pagos y compensación de cuentas. •Inglés B2 Compensación: $1.430.000. Bono idiomático entre 491.000 y 985.000. Según tu nivel de inglés Conoce nuestros beneficios: Bono de canasta mensual por $135.000 Auxilio de conectividad 12 medios días libres al año. Día del cumpleaños libre. 4 primas extralegales al año. Bono anual de resultados corporativos. Cubrimiento de póliza o medicina prepagada al 66%. Seguro de vida al 100%. Contrato directo a término indefinido. ¿Quiénes somos en Holcim ASB? Somos el Centro de Servicios Compartidos del Grupo Holcim en el continente americano. Desde Americas Business Services (ABS) nos encargamos de gestionar los procesos clave para nuestros negocios en Norte, Centro y Suramérica como socios estratégicos a través de la generación de valor. Tenemos como objetivo brindar soluciones de clase mundial en temas de compras, comercial, talento humano, finanzas y servicio al cliente. Hacemos parte de Holcim, líder mundial en soluciones innovadoras y sostenibles para la construcción. Tenemos la misión de descarbonizar la construcción para mejorar los estándares de vida en todo el mundo, de la mano de nuestros 60.000 colaboradores.. Con nuestra Estrategia 2025 “Acelerar el Crecimiento Ecológico”, estamos construyendo progreso para las personas y el planeta a través de cuatro segmentos clave: acelerando el crecimiento; expandiendo Soluciones y Productos; liderando en sostenibilidad e innovación; y ofreciendo un rendimiento superior. Nos enorgullece portar el Sello Top Employer, el cual nos identifica como un empleador de primer nivel. Estamos comprometidos con brindar un entorno de trabajo excepcional donde todos puedan crecer y prosperar, a través de sólidas prácticas en Recursos Humanos y gestión de personas. ¡NO TE PIERDAS LA OPORTUNIDAD DE SER PARTE DE NUESTRO EQUIPO! ¡CONSTRUYE PROGRESO CON NOSOTROS!",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Medellín",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-conciliaciones-ingles-b2-1886369039"
  },
  {
    "Title": "Ingeniero de sisitemas carreras ti recien egresados para mesa de ayuda",
    "Description": "Importante Empresa requiere urgente profesional egresados en carreras afines al sector IT (Ingeniería de sistemas, Telemática, Telecomunicaciones, Electrónica, etc.) De universidades como lo son : Distrital, Universidad Nacional, la Salle, Manuela Beltrán, Libre, Jorge Tadeo Lozano, Nueva Granda, EAN, San Buena ventura, La del Bosque, Javeriana, De Antioquia Sergio Arboleda, Los Andes, Nueva granada, U de América, U del Cauca, Pontifica o tecnológica Bolivariana Conocimiento en soporte y capacidad de aprendizaje (Se aceptan las practicas) • Salario: $3.231.562 + prestaciones de ley • Horario: DISPONIBILIDAD TURNOS ROTATIVOS • Deben estar radicados en la ciudad de Bogotá",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Sistemas y Tecnología",
    "Salary": "$2,5 a $3 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/ingeniero-de-sisitemas-carreras-ti-recien-egresados-para-mesa-de-ayuda-1886369047"
  },
  {
    "Title": "Ejecutivo de crédito vehicular - pereira",
    "Description": "Importante empresa del sector financiero, se encuentra en la búsqueda de Ejecutivos de Cuenta En esta ocasión, estamos buscando a un profesional apasionado y orientado a los resultados para impulsar nuestras ventas y brindar un excelente servicio al cliente. Si tienes habilidades en ventas, una actitud positiva y un conocimiento profundo de la industria automotriz, ¡esta es la oportunidad que estabas esperando! Como Ejecutivo de Cuentas, serás responsable de gestionar una cartera de clientes existentes y desarrollar nuevas relaciones comerciales. Experiencia en el cargo mínima de 1 año desempeñandose en el cargo y colocacion de credito de vehiculo Tecnologo, profesional o estudiante de carreras administrativas o financieras Tus principales funciones incluirán: - Atender a los clientes que visiten el concesionario y proporcionarles información precisa sobre nuestros productos y servicios. - Identificar las necesidades de los clientes y ofrecer soluciones personalizadas que se ajusten a sus requerimientos. - Negociar las condiciones de venta, incluyendo el precio, plazos de entrega y opciones de financiamiento. - Asesorar a los clientes sobre los diferentes planes de financiamiento y seguros disponibles. - Mantener una comunicación constante con los clientes para garantizar su satisfacción y fomentar la fidelidad a la marca. - Realizar seguimiento post-venta para asegurar la plena satisfacción del cliente y resolver cualquier problema o consulta que puedan tener.Condiciones laborales: Horarios: lunes a viernes 8:00 a.m. a 6:00 p.m. y/o según horarios manejados por el concesionario con hora de ingreso 8:00 am, 9:00 am o 10:00 am Sábados medio día - Domingo 1 o 2 al mes de acuerdo con disposición de ferias, eventos y/o necesidad Salario: 1.300.000+ Rodamiento $430.000 + Bono garantizado por 3 meses $300.000 + Comisiones + Dotación con prestaciones de ley. Contrato: por obra o labor, luego pasa a término indefinido directamente con la entidad NO VENDEDORES DE CARROS",
    "ClosingDate": "Vence 17 Ene 2025",
    "Location": "Cartago",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "$4 a $4,5 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/ejecutivo-de-credito-vehicular-pereira-1886335024"
  },
  {
    "Title": "Docente terapia respiratoria - bogotá (i-2025)",
    "Description": "Institución de educación superior se encuentra en búsqueda de Docentes para el I-2025 para el programa de Terapia Respiratoria. Esta persona debe ser Profesional en terapia respiratoria, con especialización culminada en áreas afines. Contar con experiencia de 2 años en campo real y preferiblemente con experiencia docente. Ciudad de labor: Bogotá",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Docencia",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/docente-terapia-respiratoria-bogota-i2025-1886334663"
  },
  {
    "Title": "¡estudia y trabaja! gran oportunidad en cali",
    "Description": "Cali! Importante compañía del sector financiero se encuentra en la búsqueda de personas interesadas en oportunidad para estudiar a través del SENA una carrera Técnico Laboral en Asesoría Comercial y Operación de Entidades Financieras. Deben ser Bachiller Culminado y pueden estar estudiando pregrado (Carreras Profesionales en áreas Administrativas y/o Financieras desde mínimo según semestre en adelante). IMPORTANTE no haber firmado contrato de aprendizaje anteriormente con el SENA. (Se patrocina económicamente desde el inicio de los estudios, nueve (9) meses en etapa lectiva con el 50% del SMLV + EPS y seis (6) meses en etapa productiva el 75% del SMLV + EPS y ARL.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Cali",
    "Vacancies": "1",
    "Keyword": "Administrativa y Financiera",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/estudia-y-trabaja-gran-oportunidad-en-cali-1886369027"
  },
  {
    "Title": "Asistente contable",
    "Description": "Importante firma especializada en Auditoría, Interventoría y Revisoría Fiscal busca incorporar un Asistente Contable para su equipo de trabajo. Formación: Estudiante de último semestre en Contaduría. Experiencia Requerida: 2 años de experiencia en la realización de causaciones, conciliaciones bancarias, control y gestión de activos fijos, incluyendo cálculos de depreciaciones y amortizaciones. Asimismo, debe tener experiencia en análisis y depuración de información contable, manejo de consorcios, elaboración de medios magnéticos a nivel nacional y distrital, y liquidación de impuestos. Es indispensable el manejo del programa SIIGO y sólidos conocimientos en Excel. Contrato: Termino Fijo - Renovable Salario: $2.000.000 a $2.300.000 Horario: Lunes a Viernes de 8:00 a.m a 6:00 p.m. Si cumples con los requisitos mencionados y te interesa ser parte de un equipo de alto nivel en el sector de la auditoría e interventoría, te invitamos a postularte a esta vacante.",
    "ClosingDate": "Vence 11 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Auditoría, Contraloría e Interve...",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asistente-contable-1886362816"
  },
  {
    "Title": "Administrador de redes - bogotá- presencial- ccna",
    "Description": "Vive la experiencia SONDA ¡Aquí transformas tu carrera! ¿Por qué ser parte de SONDA? En SONDA vivirás una experiencia de trabajo con diversas oportunidades de desarrollo personal y profesional. Un excelente lugar para aprender y contribuir a mejorar la calidad de vida de las personas por medio de la tecnología. Buscamos un Administrador de Redes que quiera aprender y transformar su carrera. Ideal si cuentas con : -Ingeniería de Sistema, Ingeniería Electrónica, Ingeniería de Telecomunicaciones, Ingeniería en Redes y/o afines -Con certificaciones en CCNA, Aruba Certified Associate y Campus Access ACA Y mucho mejor si destacas por: -Entre 4 y 6 años de experiencia en cargos similares Tipo de contrato: Indefinido Modalidad: Presencial Ciudad: Bogotá Horario: Lunes a viernes de 8 am a 6 pm disponibilidad según cliente.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Sistemas y Tecnología",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/administrador-de-redes-bogota-presencial-ccna-1886369041"
  },
  {
    "Title": "Asesores de ventas/ call center/ campaña etb / contratacion inmediata",
    "Description": "Importante multinacional se encuentra en búsqueda de Agentes call center/ Experiencia en ventas Call center ¡Postúlate y haz parte de nuestro gran equipo! Te ofrecemos: • SMMLV + Comisiones sin techo y prestacionales + prestaciones de ley + auxilio de transporte • Contrato a término indefinido. Firma de contrato antes de capacitación. Capacitación totalmente paga • Horario de lunes a sábados, domingos no se trabaja • Lugar de trabajo: Cerca al CC Cafam Floresta o CC Titan Plaza ¡¡No dejes pasar esta oportunidad, te esperamos!!",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Comercial, Ventas y Telemercadeo",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asesores-de-ventas--call-center--campana-etb---contratacion-inmediata-1886369053"
  },
  {
    "Title": "Ingeniero de procesos/ conversión/ cajicá",
    "Description": "Ingeniero de Procesos- Conversión Acerca del rol Ser el responsable de la estrategia y desarrollo de las capacidades organizacionales de las máquinas y personas a su cargo capacitando y manteniendo comunicación con los equipos, asegurando el marco de sistema de gestión de mejora que designe la compañía, para lograr los resultados de SQPCDM (Seguridad, calidad, Producción, costo, entrega y moral). El Ingeniero de procesos maneja las iniciativas estratégicas del negocio en su área. Qué harás Dirigir y controlar el proceso de producción para garantizar la disponibilidad del producto en cantidad, calidad y oportunidad al mínimo costo, cumpliendo con el plan de producción, bajo la normatividad establecida, garantizando la seguridad de su equipo y el concepto de una operación amigable con el medio ambiente. Liderar el proceso de mantenimiento de las maquinas y equipos de producción o manufactura para asegurar su disponibilidad y confiabilidad en el tiempo. Planear, establecer y controlar el presupuesto de recursos (físicos, financieros y humanos) del área para dar cumplimiento a las actividades programadas y garantizar la correcta utilización de los recursos. Facilitar e integrar el mejoramiento y la innovación de producto y procesos (Productivos-Administrativos) con el fin de mantener y mejorar los niveles de suministro del producto y crear nuevas y exitosas soluciones para el mercado. Inspirar a las personas y a los equipos y movilizar su inteligencia, energía y comportamientos para impactar positivamente los resultados de la organización Ejecutar las políticas y medidas definidas por la organización, necesarias para garantizar la seguridad de los colaboradores y bienes que están a su cargo; así como para el cumplimiento de los estándares de calidad y protección del ambiente, establecidos en la legislación, las normas y las buenas prácticas aplicables. (Responsabilidad transversal para todos los cargos) Desarrolla la capacidad de toda la organización de la operación, asegurando que el plan de entrenamientos y calificación esta priorizado de acuerdo con las perdidas y necesidades del negocio. Asegurar la creación y el seguimiento de los estándares que aplican al área de operación, incluyendo todos los necesarios para obtener resultados sostenibles en el SQPCDM A quién buscamos Estudios: Profesional en Ingeniería de Producción, Procesos, Mecánica, Química, Industrial, Eléctrico, Electrónico, Mecatrónico o afines. Experiencia: superior a 4 años en áreas de producción o mantenimiento, manejando maquinaria de planta. Habilidades fuertes en liderar equipos de trabajo. Homologación: Tecnólogo en Producción, Procesos, Mecánica, Química, Industrial, Eléctrico, Electrónico o Mecatrónico con experiencia superior a 8 años en la compañía. (Aplica sólo para personal interno). Conocimientos básicos: En Liderazgo, trabajo en equipo, manejo de proyectos, costos y presupuesto. Qué te ofrecemos En Essity, creemos que el aprendizaje y el desarrollo profesional de todos es único y queremos empoderar a los empleados para que alcancen su máximo potencial en una cultura ganadora motivada por un propósito poderoso. Cultura Colaborativa e Inclusiva | Líderes empoderados y comprometidos | Trabajando con Propósito Poderoso e Impacto Sostenible | Aprendiendo y Creciendo en su Carrera | Apoyando el bienestar y la vida laboral sostenible | Innovaciones que cambian la vida | Recompensas totales competitivas. Ubicación Cajicá, Cundinamarca/Colombia.",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Medellín",
    "Vacancies": "1",
    "Keyword": "Operaciones y Procesos",
    "Salary": "Salario a convenir",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/ingeniero-de-procesos--conversion--cajica-1886369083"
  },
  {
    "Title": "Dibujante (tecnico - tecnologo)",
    "Description": "Importante empresa multinacional, requiere para conformar su equipo de trabajo Técnico en dibujo de procesos de construcción, Tecnólogo en dibujo Arquitectónico y de ingeniería o Tecnólogo en delineante de arquitectura e ingeniería con experiencia de 1 a 2 años realizando dibujos especializados de ingeniería y arquitectura, diseñando planos, mapas, gráficos, cuadros y demás dibujos, a fin de contribuir con el desarrollo de los proyectos de las diferentes áreas relacionadas a los proyectos (modelador de planos industriales, hidráulicos) conocimiento en software Autocad 2D/3D, Autodesk Inventor Profesional y conocimientos en dibujo mecánico. Proactivo, recursivo, buenas relaciones interpersonales y trabajo en equipo. Condiciones laborales: Contrato: Termino fijo a 6 meses inicialmente con posibilidad de prorroga Horario de Trabajo: Lunes a Viernes de 7:00 am a 5:00 pm Modalidad: Presencial Lugar de trabajo: Parque industrial el Dorado - Barrio Álamos ¡Te esperamos en nuestro equipo!",
    "ClosingDate": "Vence 18 Ene 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": "Proyectos (análisis, desarrollo,...",
    "Salary": "$1,5 a $2 millones",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/dibujante-tecnico-tecnologo-1886369068"
  }
]