[
  {
    "Title": "Vendedor/Asesor/ Promotor Externo | Bogotá",
    "Description": "En EFICACIA S.A te estamos buscando Somos una compañía enfocada en contratar el mejor talento comercial y operativo del país. En esta oportunidad estamos buscando Asesor Comercial Externo FDV (puerta a puerta) sector telecomunicaciones. Tu función será 100% externa (calle) en zonas estratégicas según indicaciones de jefe inmediato, ofreciendo portafolio de servicios de (Internet, telefonía y televisión) en las urbanizaciones de tu ciudad NORTE O SUR.",
    "ClosingDate": "23/01/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "18",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57699?id=57699"
  },
  {
    "Title": "Asesor/a Comercial Textil con Experiencia - Bogotá",
    "Description": "¡Únete a nuestro equipo comercial textil con amplia experiencia en el sector! Buscamos un asesor/a proactivo/a y entusiasta para promover nuestros productos en almacenes reconocidos de ropa y calzado. Si tienes mínimo un año de experiencia en ventas, ¡te estamos esperando! Ofrecemos un horario rotativo con un día compensatorio a la semana y un domingo al mes, con excelentes bonificaciones por cumplimiento. Además, contarás con un salario base de $1.300.000, auxilio de transporte y prestacione...",
    "ClosingDate": "07/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "1",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57748?id=57748"
  },
  {
    "Title": "Promotor/a - Asesor de venta tecnología en Bogotá",
    "Description": "¡Demuéstranos tu creatividad e imaginación!¿Eres una persona apasionada por la tecnología y la venta? ¡Esta oferta es para ti! En Eficacia estamos buscando un/a Promotor/a asesor de venta con experiencia en tecnología para trabajar en Bogotá. Ofrecemos un salario competitivo, comisiones y prestaciones adicionales. Si tienes 6 meses de experiencia en venta de tecnología, telecomunicaciones o electrodomésticos, ¡te estamos buscando! Tu labor será promocionar, vender y asesorar a nuestros client...",
    "ClosingDate": "20/01/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "10",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57691?id=57691"
  },
  {
    "Title": "Surtidor, Vendedor TAT | Aux Polifuncional con Moto",
    "Description": "¡Únete a nuestro equipo de trabajo en una empresa líder en consumo masivo! Buscamos un Surtidor, Vendedor TAT o Aux polifuncional que cuente con MOTO Y experiencia en planometría y rotación de producto para atender nuestros puntos de venta en Bogotá. Ofrecemos un salario competitivo, comisiones y prestaciones, además de oportunidades de crecimiento y un ambiente laboral dinámico. Si tienes habilidades en relaciones con el cliente y ventas, ¡esta es tu oportunidad de destacar! Aplica ahora y s...",
    "ClosingDate": "07/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "19",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,500,000 a $1,800,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57738?id=57738"
  },
  {
    "Title": "Transferencista para Farmacias - Bogotá",
    "Description": "¿Eres un experto en ventas y farmacias? ¡Esta es tu oportunidad de unirte a nuestro equipo como Transferencista para Farmacias en Bogotá! Te ofrecemos un salario competitivo de $1.300.000 a $1.500.000 + prestaciones de ley y comisiones trimestrales de $429.000. Trabajarás de lunes a sábado de 8 am a 5 pm, visitando al menos 12 puntos diarios y manejando el depósito de Copidrogas. Buscamos a una persona proactiva y con excelentes habilidades de servicio al cliente. ¡Únete a una empresa que val...",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "3",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57787?id=57787"
  },
  {
    "Title": "Mercaderista Consumo Masivo - Bogotá Zona Sur",
    "Description": "¡Únete al equipo de una reconocida empresa de consumo masivo en Bogotá zona sur! Buscamos mercaderista con experiencia en canal moderno y tradicional para realizar ruta de merca impulso en distintos puntos de la ciudad. Si tienes habilidades en mercaimpulso y te apasiona el mundo de las ventas, esta es tu oportunidad de crecer profesionalmente. Ofrecemos un salario competitivo y excelentes beneficios. ¡Postúlate ahora y sé parte de nuestro equipo de trabajo! #mercaimpulso #ventas #consumomasi...",
    "ClosingDate": "16/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "2",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,500,000 a $1,800,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57897?id=57897"
  },
  {
    "Title": "Representante de Ventas TAT - Bogotá",
    "Description": "¡Buscamos Representante de Ventas TAT en Bogotá! Si tienes al menos 5 meses de experiencia como vendedor TAT, preventista en consumo masivo o vendedor externo (portabilidades, planes, etc.), esta es tu oportunidad. Serás responsable de gestionar ventas externas, apertura de nuevos clientes y asegurar el cumplimiento de objetivos comerciales. Valoramos habilidades en apertura de mercados y experiencia en consumo masivo. ¡Únete a nuestro equipo y potencia tu carrera en ventas!",
    "ClosingDate": "16/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "30",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,423,500",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57893?id=57893"
  },
  {
    "Title": "Auxiliar de Mantenimiento de Vehículos - Bogotá",
    "Description": "¡Únete a nuestro equipo como Auxiliar de Mantenimiento de Vehículos en Bogotá! En Staffing, una de las empresas líderes en el sector automotriz, buscamos a un Bachiller con o sin experiencia para realizar labores de limpieza y mantenimiento de vehículos. Si tienes la licencia de conducción B1 vigente y sin comparendos, ¡te queremos en nuestro equipo! Serás responsable de notificar al supervisor sobre cualquier defecto en los vehículos, lavarlos antes de entregarlos a la sucursal, hacer invent...",
    "ClosingDate": "17/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "1",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,500,000 a $1,800,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57899?id=57899"
  },
  {
    "Title": "Asesores call center | Experiencia desde 3 meses en telecomunicaciones o financiero",
    "Description": "¡Únete a nuestro equipo de Eficacia en Bogotá y sé parte de una gran compañía en el sector de telecomunicaciones! Buscamos personas con al menos 3 meses de experiencia en call center o atención presencial en estos campos. Si tienes habilidades técnicas y un nivel educativo de bachillerato, esta es tu oportunidad para crecer en un ambiente dinámico y en constante evolución. Tendrás un contrato por tarea específica y trabajarás en nuestras instalaciones con horarios rotativos de lunes a sábado ...",
    "ClosingDate": "03/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "48",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57732?id=57732"
  },
  {
    "Title": "Desarrolladores - Semi Senior",
    "Description": "¡Únete como Desarrollador Full Stack Semi Senior! Si tienes al menos 3 años de experiencia en React, conocimientos en Next.js y backend (idealmente Ruby on Rails), esta es tu oportunidad para trabajar en proyectos innovadores de manera remota. Requisitos clave: manejo de JavaScript (ES6+), React, Next.js (deseable), APIs REST, Git, bases de datos (PostgreSQL/MySQL) y metodologías ágiles. Valoramos experiencia con Ruby on Rails, TypeScript, CI/CD, pruebas (unitarias o e2e) e integraciones con ...",
    "ClosingDate": "16/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "2",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $3,500,000 a $4,000,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57892?id=57892"
  },
  {
    "Title": "Impulsadores Para Sector Consumo Masivo",
    "Description": "¡Oportunidad de empleo como Impulsador para el Sector de Consumo Masivo en Bogotá!. Si eres bachiller y tienes al menos 6 meses de experiencia impulsando productos de consumo masivo, ¡te estamos buscando! Buscamos personas dinámicas y con excelente actitud para promover productos en el punto de venta. El horario es de martes a domingo, con jornadas de 8 horas diarias. Ofrecemos un salario de $1.300.000 + prestaciones de ley, y la oportunidad de ganar comisiones de hasta $400.000. ¡Únete a nue...",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "3",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57841?id=57841"
  },
  {
    "Title": "Transferencista De Droguerias En Bogotá",
    "Description": "¿Eres un experto en mercadeo y ventas? Esta es tu oportunidad para unirte a una empresa líder en su sector. Buscamos un vendedor con al menos 1 año de experiencia en el sector droguerías. Ofrecemos un horario de lunes a sábado de 8:00 AM a 5:00 PM, un salario competitivo de SMLV más auxilio de transporte y comisiones de $200.000. Únete a nuestro equipo y potencia tus habilidades en un ambiente dinámico y de crecimiento. ¡Aplica ahora y haz parte de nuestra familia!",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "3",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57793?id=57793"
  },
  {
    "Title": "Impulsadores con Moto y Documentación al Día - Medellín",
    "Description": "¡Únete a nuestro equipo en EFICACIA SAS y conviértete en uno de nuestros IMPULSADORES! Demuestra tus habilidades en el mundo de la mercadotecnia y la venta, impulsando una marca reconocida de alimentos en la zona de bogota. Con experiencia mínima de 6 meses en impulso, podrás realizar funciones como planimetrías, exhibición en los pdv, rotación y organización de góndolas, además de tener oportunidades de crecimiento y desarrollo profesional. ¡No esperes más y aplica ahora!",
    "ClosingDate": "23/01/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "30",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,500,000 a $1,800,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57698?id=57698"
  },
  {
    "Title": "Asesor Externo Telecomunicaciones - Bogotá",
    "Description": "Buscamos Asesor Externo con habilidades comerciales y excelente actitud para la venta de servicios de telecomunicaciones. Requisitos: ser bachiller, con o sin experiencia en ventas (formal o informal). Las funciones incluyen abordar clientes en frío, asesorarlos sobre nuestros servicios y cumplir con las metas comerciales establecidas. ¡Si te gustan las ventas y quieres trabajar en un entorno retador y dinámico, postúlate y únete a nuestro equipo!",
    "ClosingDate": "07/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "15",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $2,500,000 a $3,000,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57743?id=57743"
  },
  {
    "Title": "Activadoras de Marca - Sogamoso",
    "Description": "Únete a nuestro equipo como Activador de Marca en Sogamoso y sé parte de nuestra reconocida empresa. Buscamos personas dinámicas y entusiastas con al menos 3 meses de experiencia en promoción y habilidades de comunicación. ¡Esta es tu oportunidad de crecer profesionalmente! Te ofrecemos un salario competitivo de 1.300.000 a 1.500.000 COP, comisiones, bono de permanencia y auxilio de transporte. Trabajarás en horarios rotativos de lunes a sábado, algunos domingos al mes. Tu misión será represe...",
    "ClosingDate": "19/01/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "3",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57665?id=57665"
  },
  {
    "Title": "Promotores | Productos De Belleza Y Cuidado Personal",
    "Description": "¡Estamos buscando Promotores para Productos de Belleza y Cuidado Personal en Bogotá!. Si eres bachiller y tienes al menos 3 meses de experiencia asesorando o impulsando productos de belleza, perfumería, cuidado capilar o aseo personal, ¡te necesitamos en nuestro equipo! Buscamos personas con pasión por el sector de la belleza y el cuidado personal, con experiencia como impulsadoras, asesoras de belleza, estilistas o auxiliares de peluquería. El horario es de lunes a sábado, con jornadas de 8 ...",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "3",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57842?id=57842"
  },
  {
    "Title": "Preventista, Vendedor TAT, Ejecutivo Comercial o Representante de Ventas - Bogotá",
    "Description": "¡Únete a nuestro equipo como Vendedor TAT, Preventista, Ejecutivo Comercial o Representante de Ventas en Bogotá! Si cuentas con experiencia en el sector de alimentos y consumo masivo, esta es tu oportunidad. Ofrecemos un salario competitivo, comisiones y beneficios, además de un ambiente de trabajo dinámico y oportunidades de crecimiento. ¡Aplica ya y comienza a impulsar tu carrera con nosotros! #Eficacia #Bogotá #Ventas #TAT #Preventista #ConsumoMasivo",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "15",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $3,000,000 a $3,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57800?id=57800"
  },
  {
    "Title": "Mercaimpulsador / Impulsador o Vendedor Bogotá ¡Contratación inmediata!",
    "Description": "Estamos en búsqueda de un Mercaimpulsador o Transferencista con experiencia en impulso, mercadeo y consumo masivo. Las funciones incluyen visita a varios puntos de venta, surtido, exhibición, rotación de producto, planometría y labores de transferencia. Se requiere conocimiento en impulso y mercadeo para mantener una excelente presencia de la marca.",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "20",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,800,000 a $2,100,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57801?id=57801"
  },
  {
    "Title": "Gestor Punto de Venta - Zona Norte Bogotá",
    "Description": "¡Únete al equipo de nuestro cliente en la zona norte de Bogotá como Gestor Punto de Venta! Si tienes 6 meses de experiencia en el canal TAT y eres un experto en atención al cliente y mercadeo, esta oferta es perfecta para ti. En esta posición, podrás gestionar y manejar diversos puntos de venta, mientras te sumerges en una cultura de trabajo dinámica y en constante crecimiento. Además, recibirás un salario competitivo de $1.300.000 a $1.500.000 y beneficios como rodamiento, auxilio legal y de...",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "3",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57795?id=57795"
  },
  {
    "Title": "Mercaimpulso | Aseo Y Cuidado Personal",
    "Description": "¡Gran oportunidad laboral! Mercaimpulso - Aseo y Cuidado Personal - Bogotá. Buscamos bachilleres con al menos 6 meses de experiencia, excelente presentación personal, disposición, carisma y habilidades para trabajar en equipo. Si tienes agresividad comercial y pasión por las ventas, esta oferta es para ti. El horario es de lunes a sábado, 8 horas diarias. Ofrecemos un salario de $1.300.000 + auxilio de transporte y una comisión por permanencia de $150.000 al final del evento. ¡Únete a nuestro...",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "4",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57826?id=57826"
  },
  {
    "Title": "Operario/a de Confección - Bogotá",
    "Description": "¿Te apasiona la confección y quieres unirte a una empresa líder en el sector? ¡Esta es tu oportunidad! Eficacia está en búsqueda de Operarios/as de Confección con experiencia mínima de 1 año en terminación de prendas. Debes conocer y manejar máquinas plana, collarín, filete, ojaladora y presilladora. No importa si eres extranjero, ¡aplica ya! Ofrecemos un excelente salario, bonificaciones y prestaciones. Únete a nuestro equipo y desarrolla tu talento en un ambiente dinámico y de crecimiento c...",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "10",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57803?id=57803"
  },
  {
    "Title": "Asesor-Promotor Junior de Tecnología en Punto de Venta / Cupo Fijo - Bogotá",
    "Description": "¡Únete a nuestro equipo de expertos en tecnología y promoción! Buscamos un Asesor de Punto de Venta con experiencia en ventas de tecnología, telecomunicaciones, electrodomésticos o productos afines. Si eres un apasionado por las ventas y la tecnología, esta es tu oportunidad de crecer junto a una empresa líder en el mercado. Ofrecemos un salario fijo más comisiones, prestaciones de ley y un ambiente de trabajo dinámico y colaborativo. ¡Aplica ahora y sé parte de nuestra familia!",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "5",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57805?id=57805"
  },
  {
    "Title": "Asesores Comerciales Externos - Bogotá",
    "Description": "¡Únete a nuestro equipo de Asesores Comerciales Externos y sé parte de una empresa líder en su sector! Buscamos personas con habilidades comerciales y experiencia en ventas para promocionar nuestros productos y alcanzar metas de venta en la calle. Si eres bachiller y tienes al menos 3 meses de experiencia en ventas, ¡te estamos buscando! Ofrecemos un salario competitivo y comisiones atractivas, además de beneficios y oportunidades de crecimiento. ¡Únete a nuestro equipo y juntos alcanzaremos ...",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "10",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57813?id=57813"
  },
  {
    "Title": "Aseso Comercial Para Bogotá",
    "Description": "¿Tienes experiencia en ventas y atención al cliente? Buscamos bachilleres con 1 año de experiencia como vendedor o asesor comercial en tiendas de centros comerciales, almacenes de ropa o ventas de productos intangibles. Es ideal que tengas conocimientos en manejo de caja y cuentes con una excelente presentación personal. El horario es de domingo a domingo con compensatorio entre semana, en turnos rotativos dentro de la franja de 9:00 a.m. a 10:00 p.m. Ofrecemos un salario SMLV y un bono de al...",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "3",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57829?id=57829"
  },
  {
    "Title": "Auxiliar De Empaque",
    "Description": "¡Haz parte de nuestro equipo como Auxiliar de Empaque en Bogotá!. ¿Tienes experiencia como auxiliar de empaque o en fábricas de alimentos o productos farmacéuticos? ¡Esta es tu oportunidad! Buscamos bachilleres con al menos 6 meses de experiencia en el área. El horario es de domingo a domingo, con turnos rotativos de 6:00 a.m. a 2:00 p.m., 2:00 p.m. a 10:00 p.m. o 10:00 p.m. a 6:00 a.m. Ofrecemos un salario de S.M.L.V., prestaciones de ley y recargos por horas extras. Si eres dinámico, organi...",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "3",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57836?id=57836"
  },
  {
    "Title": "Mercaimpulso Para Bogotá",
    "Description": "¡Únete a nuestro equipo en Bogotá como Mercaimpulsador! Si tienes experiencia en el sector de alimentos y eres un experto en asesoría y ventas, esta es tu oportunidad. Trabajarás de lunes a sábado con disponibilidad de 2 domingos al mes, de 10 am a 7 pm. Obtendrás un salario competitivo de 1.300.000 + prestaciones + comisiones. Además, tendrás la posibilidad de crecimiento en una empresa que valora tu talento y esfuerzo. ¡Sé parte de una cultura inclusiva y profesional! Postúlate ahora y sé e...",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "3",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57777?id=57777"
  },
  {
    "Title": "Asesor o Impulsador - Bogotá",
    "Description": "¡Únete a nuestro equipo de trabajo como Asesor/A o Impulsadora/o y comienza a impulsar tu carrera profesional! En Eficacia, empresa líder en el sector, buscamos personas con experiencia en ventas y atención al cliente para realizar activaciones de Marca, impulsar productos y atraer personal en diferentes puntos de venta en Bogotá. Si tienes habilidades de comunicación, actitud comercial y capacidad para generar un ambiente laboral positivo, esta es tu oportunidad. Ofrecemos un salario competi...",
    "ClosingDate": "07/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "5",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57742?id=57742"
  },
  {
    "Title": "Mercaderista con Moto - Bogotá",
    "Description": "¡Únete a nuestro equipo como Mercaderista con Moto en Bogotá! En Eficacia buscamos personas con experiencia en mercadeo y ventas, con conocimientos en planimetría y habilidades para el relacionamiento con clientes. Si eres bachiller en adelante y tienes 6 meses de experiencia en mercadeo retail de supermercados, ¡esta es tu oportunidad!Te ofrecemos un horario de lunes a sábados, con inicio de ruta a las 6:00 am y un salario de $1.588.000 más auxilio de transporte y rodamiento según ruta o kil...",
    "ClosingDate": "07/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "10",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,500,000 a $1,800,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57752?id=57752"
  },
  {
    "Title": "Asesor Comercial Externo / Telecomunicaciones - Bogotá",
    "Description": "¡Únete a nuestro equipo como Asesor Comercial Externo en telecomunicaciones! En Eficacia buscamos personas dinámicas y proactivas con habilidades en ventas y servicio al cliente. Requisitos: 3 meses de experiencia y bachillerato. Te encargarás de promocionar y vender servicios de Internet, telefonía y televisión en puntos estratégicos de Bogotá. Desarrollarás relaciones comerciales sólidas y cumplirás metas. En Eficacia, nos importa brindar un servicio excepcional, buscamos personas compromet...",
    "ClosingDate": "26/01/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "50",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57708?id=57708"
  },
  {
    "Title": "Transferencista Para Droguerías",
    "Description": "¡Únete a nuestro equipo como Transferencista para Droguerías en Bogotá! Somos una empresa que valora y reconoce el talento de sus colaboradores. Si tienes experiencia de 6 meses como transferencista en el canal de droguerías independientes, conoces a la perfección el mercado y tienes habilidades comerciales, ¡esta es tu oportunidad! Ofrecemos un salario competitivo de 1.360.000, beneficios como rodamiento y comisiones de hasta 680.000. Trabajarás de lunes a viernes de 8am a 5pm y sábados medi...",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "2",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57782?id=57782"
  },
  {
    "Title": "Asesor de Call Center - Bogotá",
    "Description": "¡Únete a nuestro equipo de Eficacia como Agente/Asesor de Call Center! Buscamos Bachilleres con experiencia en telecomunicaciones para realizar ventas, ofrecer productos y servicios y brindar una excelente atención al cliente. Ofrecemos salario competitivo, comisiones y prestaciones. Trabajarás en Bogotá en una jornada full time con horarios flexibles. En Eficacia, valoramos a nuestros empleados y fomentamos su crecimiento. Únete a una empresa dinámica con oportunidades de crecimiento y benef...",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "10",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57802?id=57802"
  },
  {
    "Title": "Vendedor en Campo - Bogotá",
    "Description": "¡Únete a nuestro equipo como Vendedor en Campo! Si tienes experiencia en ventas y te apasiona el contacto directo con los clientes, esta es tu oportunidad. Ofrecemos un salario competitivo de $1.300.000 a $1.500.000, más comisiones y todas las prestaciones de ley. Además, contarás con un horario rotativo de lunes a sábado y un ambiente de trabajo dinámico y motivador. Requerimos una experiencia mínima de 3 meses en cualquier sector, preferiblemente en calle o en el área de telecomunicaciones....",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "20",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57791?id=57791"
  },
  {
    "Title": "Técnico de Archivo - Bogotá",
    "Description": "¡Únete al equipo de Eficacia S.A.S. y demuestra tus habilidades como Técnico de Archivo! Si tienes experiencia en gestión documental y te apasiona liderar equipos, ¡esta es tu oportunidad! En esta posición, serás responsable de realizar inventarios, digitalización y organización documental con altos estándares de calidad. Ofrecemos un salario atractivo de $1.600.000 más prestaciones. ¡No pierdas la oportunidad de crecer y desarrollarte en una empresa que valora tu talento! Postúlate ya y haga...",
    "ClosingDate": "17/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "19",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,600,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57902?id=57902"
  },
  {
    "Title": "Conductor - Venecia",
    "Description": "¿Eres un conductor con experiencia en entregas y manipulación de alimentos? ¡Esta oportunidad es para ti! Importante empresa del sector logístico busca un conductor con licencia C2 y habilidades en TAT para unirse a su equipo en Venecia, Bogotá. Ofrecemos un salario competitivo, auxilio de transporte y prestaciones de ley, además de un ambiente laboral dinámico y oportunidades de crecimiento. Si eres puntual, responsable y tienes un excelente servicio al cliente, ¡postula ahora! Horario de lu...",
    "ClosingDate": "16/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "6",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,423,500",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57887?id=57887"
  },
  {
    "Title": "Surtidor, Vendedor TAT/Aux Polifuncional Exp en Consumo Masivo con Moto - Bogotá Urgente!",
    "Description": "¡Únete a nuestro equipo de trabajo en una empresa líder en consumo masivo! Buscamos un Surtidor, Vendedor TAT o Aux polifuncional que cuente con MOTO Y experiencia en planometría y rotación de producto para atender nuestros puntos de venta en Bogotá. Ofrecemos un salario competitivo, comisiones y prestaciones, además de oportunidades de crecimiento y un ambiente laboral dinámico. Si tienes habilidades en relaciones con el cliente y ventas, ¡esta es tu oportunidad de destacar! Aplica ahora y s...",
    "ClosingDate": "19/01/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "19",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,500,000 a $1,800,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57661?id=57661"
  },
  {
    "Title": "Dermoconsultora - Bogotá",
    "Description": "¡Únete a nuestro equipo como Dermoconsultora y conviértete en un experto en cuidado facial! Buscamos una persona con experiencia en tiendas especializadas de la piel o droguerías, con habilidades comerciales y conocimientos en rutinas y patologías de la piel. Ofrecemos un salario competitivo de 1.486.000 y comisiones de 680.000, además de horarios flexibles de lunes a sábado. Únete a una empresa que valora el crecimiento de sus empleados y su bienestar. ¡Aplica ahora y sé parte de nuestro equ...",
    "ClosingDate": "10/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "3",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,300,000 a $1,500,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57781?id=57781"
  },
  {
    "Title": "Operarios/as de confección",
    "Description": "¡Únete a nuestro equipo de operarios de confección en una reconocida empresa de Bogotá! Si tienes experiencia en terminación de prendas y conocimientos en máquinas planas, collarín, filete, ojaladora y presilladora, esta es tu oportunidad. Te ofrecemos un horario de lunes a domingo con 2 horas extras diarias, un salario competitivo de $1'360.000 y la posibilidad de crecer profesionalmente. Demuestra tu habilidad en una prueba técnica y forma parte de nuestro equipo. ¡Aplica ya y demuestra tu ...",
    "ClosingDate": "19/01/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "120",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,360,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57680?id=57680"
  },
  {
    "Title": "Vendedor TAT con Moto y Licencia C1 - Bogotá",
    "Description": "¡Únete a nuestro equipo de vendedores TAT con moto y licencia C1 en Bogotá! Si te apasiona la venta y tienes experiencia en tiendas a tienda, preventista o como representante de ventas, esta es tu oportunidad. En Eficacia, te ofrecemos un horario de lunes a sábado sin trabajar domingos ni festivos, un salario base de $1.300.000 más auxilio de transporte, pago de horas extras, bonificaciones, rodamiento y prestaciones. Además, tendrás la oportunidad de desarrollar tu carrera en una empresa rec...",
    "ClosingDate": "07/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "10",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,800,000 a $2,100,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57750?id=57750"
  },
  {
    "Title": "Asesor/a Comercial Puerta a Puerta - Bogotá",
    "Description": "¡Únete al mejor equipo comercial de Eficacia sas! Estamos en búsqueda de Asesores Comerciales Puerta a Puerta para la ciudad de Bogotá. Si tienes experiencia mínima de 3 meses en ventas y habilidades comerciales, ¡esta es tu oportunidad! Tu función será 100% externa en zonas estratégicas ofreciendo nuestros servicios de internet, telefonía y televisión en las urbanizaciones de tu ciudad NORTE O SUR. Ofrecemos un salario atractivo de COP 1.500.000 a 1.800.000 con comisiones de hasta COP 1.500....",
    "ClosingDate": "03/02/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "24",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $1,500,000 a $1,800,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57727?id=57727"
  },
  {
    "Title": "Técnicos o Tecnólogos en Mantenimiento Industrial, Refrigeración, Electricidad - Bogotá",
    "Description": "Únete al equipo de Eficacia en Bogotá y forma parte de una empresa líder en el sector de mantenimiento industrial. Si eres Técnico o Tecnólogo en Mantenimiento Industrial, Refrigeración o Electricidad, esta es tu oportunidad para crecer profesionalmente y ganar entre COP 2.500.000 y 3.000.000 al mes. Realizarás mantenimientos preventivos y correctivos, conexiones y trabajos eléctricos. Además, podrás disfrutar de beneficios y oportunidades de crecimiento en un ambiente de trabajo dinámico y p...",
    "ClosingDate": "19/01/2025",
    "Location": "Ubicación no disponible",
    "Vacancies": "15",
    "Keyword": [
      "Palabra clave no disponible"
    ],
    "Salary": "COP $2,500,000 a $3,000,000",
    "job_board": "hoytrabajas",
    "Link": "https://hoytrabajas.com/offer/57643?id=57643"
  }
]