[
  {
    "title": "Impulsador de Productos - Bogotá",
    "vacancies": "3",
    "closingDate": "02/01/2025",
    "description": "¡Únete a nuestro equipo como Impulsador de productos! En nuestra empresa, valoramos tu experiencia en el mercaimpulso en el canal moderno, especialmente en el sector de electrohogar. Buscamos una persona con una excelente presentación personal, habilidades de mercadeo y fluidez verbal, dispuesta a trabajar de lunes a sábado y dos domingos al mes. Ofrecemos un salario competitivo de 1.300.000 más prestaciones, y la oportunidad de formar parte de una empresa con una cultura inclusiva y con posi...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57520?id=57520"
  },
  {
    "title": "Operario/a de Confección - Bogotá",
    "vacancies": "10",
    "closingDate": "09/01/2025",
    "description": "¿Te apasiona la confección y quieres unirte a una empresa líder en el sector? ¡Esta es tu oportunidad! Eficacia está en búsqueda de Operarios/as de Confección con experiencia mínima de 1 año en terminación de prendas. Debes conocer y manejar máquinas plana, collarín, filete, ojaladora y presilladora. No importa si eres extranjero, ¡aplica ya! Ofrecemos un excelente salario, bonificaciones y prestaciones. Únete a nuestro equipo y desarrolla tu talento en un ambiente dinámico y de crecimiento c...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57587?id=57587"
  },
  {
    "title": "Asesor/a Impulsador/a - Bogotá",
    "vacancies": "5",
    "closingDate": "02/01/2025",
    "description": "¡Únete a nuestro equipo como Asesor/a Impulsador/a y empieza a trabajar en una empresa en crecimiento! Si tienes experiencia en asesoría e impulso de productos, degustaciones y preparaciones, esta es la oportunidad que estabas esperando. Trabajarás en nuestras neveras, manteniendo los productos cárnicos en óptimas condiciones y asesorando a nuestros clientes para que puedan llevar la mejor opción a casa. Con horarios rotativos de lunes a sábado, dos domingos al mes y un festivo, con un salari...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57519?id=57519"
  },
  {
    "title": "Mercaimpulsador con experiencia en almacenes de ropa y calzado - Bogotá",
    "vacancies": "5",
    "closingDate": "02/01/2025",
    "description": "¡Únete a nuestro equipo como Mercaimpulsador en almacenes de ropa y calzado! Si tienes experiencia en ventas y te apasiona el mundo de la moda, esta es tu oportunidad. Ofrecemos un salario competitivo y prestaciones de ley, además de contratación directa con la empresa. Nos caracterizamos por brindar un ambiente de trabajo dinámico y motivador, con oportunidades de crecimiento y beneficios para nuestros colaboradores. ¡No pierdas esta oportunidad de ser parte de una empresa líder en su sector!",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57514?id=57514"
  },
  {
    "title": "Vendedor/Asesor/ Promotor Externo | Bogotá",
    "vacancies": "18",
    "closingDate": "22/12/2024",
    "description": "En EFICACIA S.A te estamos buscando Somos una compañía enfocada en contratar el mejor talento comercial y operativo del país. En esta oportunidad estamos buscando Asesor Comercial Externo FDV (puerta a puerta) sector telecomunicaciones. Tu función será 100% externa (calle) en zonas estratégicas según indicaciones de jefe inmediato, ofreciendo portafolio de servicios de (Internet, telefonía y televisión) en las urbanizaciones de tu ciudad NORTE O SUR.",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57484?id=57484"
  },
  {
    "title": "Auxiliar de Servicios Generales (Medio Tiempo) - Bogotá",
    "vacancies": "2",
    "closingDate": "22/12/2024",
    "description": "Estamos en búsqueda urgente de Auxiliares de Servicios Generales para laborar medio tiempo en Bogotá. Requerimos personas con o sin bachillerato, que cuenten con al menos 8 meses de experiencia reciente realizando labores de aseo en áreas comunes, baños, paredes, oficinas y pasillos. Si tienes experiencia en el área, disposición para trabajar medio tiempo y quieres formar parte de un equipo comprometido, ¡postúlate ahora!",
    "salary": "COP $990,000",
    "link": "https://hoytrabajas.com/offer/57495?id=57495"
  },
  {
    "title": "Asesor/a Comercial Textil con Experiencia - Bogotá",
    "vacancies": "1",
    "closingDate": "06/01/2025",
    "description": "¡Únete a nuestro equipo comercial textil con amplia experiencia en el sector! Buscamos un asesor/a proactivo/a y entusiasta para promover nuestros productos en almacenes reconocidos de ropa y calzado. Si tienes mínimo un año de experiencia en ventas, ¡te estamos esperando! Ofrecemos un horario rotativo con un día compensatorio a la semana y un domingo al mes, con excelentes bonificaciones por cumplimiento. Además, contarás con un salario base de $1.300.000, auxilio de transporte y prestacione...",
    "salary": "COP $1,300,000",
    "link": "https://hoytrabajas.com/offer/57564?id=57564"
  },
  {
    "title": "Asesor Comercial Sector Retail - Bogotá",
    "vacancies": "1",
    "closingDate": "21/12/2024",
    "description": "Reconocida marca deportiva busca un Asesor Comercial para su punto de venta en la zona norte de Bogotá. Requerimos bachilleres o estudiantes universitarios con al menos 1 año de experiencia en ventas en el sector retail (ropa, calzado, etc.), personas dinámicas, proactivas y con excelentes habilidades comerciales. Las funciones incluyen organización del punto de venta, apoyo en visual merchandising y asesoría a clientes. Ofrecemos un salario base de $1.300.000 más comisiones (promedio de $500...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57482?id=57482"
  },
  {
    "title": "Asesor de Ventas Intangibles en Call Center - Bogotá",
    "vacancies": "20",
    "closingDate": "02/01/2025",
    "description": "Buscamos un Asesor de Ventas Intangibles en Bogotá, con mínimo 3 meses de experiencia en ventas de productos intangibles, telecomunicaciones, o cualquier sector (presencial o call center). Serás responsable de ofrecer y comercializar servicios no físicos, como seguros, planes de telefonía o servicios financieros, mediante llamadas telefónicas. Tu principal tarea será conectar con los clientes, entender sus necesidades y proponerles soluciones atractivas y personalizadas. Horario: lunes a sába...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57516?id=57516"
  },
  {
    "title": "Asesor/a Comercial Puerta a Puerta - Bogotá",
    "vacancies": "24",
    "closingDate": "02/01/2025",
    "description": "¡Únete al mejor equipo comercial de Eficacia sas! Estamos en búsqueda de Asesores Comerciales Puerta a Puerta para la ciudad de Bogotá. Si tienes experiencia mínima de 3 meses en ventas y habilidades comerciales, ¡esta es tu oportunidad! Tu función será 100% externa en zonas estratégicas ofreciendo nuestros servicios de internet, telefonía y televisión en las urbanizaciones de tu ciudad NORTE O SUR. Ofrecemos un salario atractivo de COP 1.500.000 a 1.800.000 con comisiones de hasta COP 1.500....",
    "salary": "COP $1,500,000 a $1,800,000",
    "link": "https://hoytrabajas.com/offer/57501?id=57501"
  },
  {
    "title": "Operarios/as de confección",
    "vacancies": "120",
    "closingDate": "18/12/2024",
    "description": "¡Únete a nuestro equipo de operarios de confección en una reconocida empresa de Bogotá! Si tienes experiencia en terminación de prendas y conocimientos en máquinas planas, collarín, filete, ojaladora y presilladora, esta es tu oportunidad. Te ofrecemos un horario de lunes a domingo con 2 horas extras diarias, un salario competitivo de $1'360.000 y la posibilidad de crecer profesionalmente. Demuestra tu habilidad en una prueba técnica y forma parte de nuestro equipo. ¡Aplica ya y demuestra tu ...",
    "salary": "COP $1,360,000",
    "link": "https://hoytrabajas.com/offer/57461?id=57461"
  },
  {
    "title": "Asesor de Call Center - Bogotá",
    "vacancies": "10",
    "closingDate": "09/01/2025",
    "description": "¡Únete a nuestro equipo de Eficacia como Agente/Asesor de Call Center! Buscamos Bachilleres con experiencia en telecomunicaciones para realizar ventas, ofrecer productos y servicios y brindar una excelente atención al cliente. Ofrecemos salario competitivo, comisiones y prestaciones. Trabajarás en Bogotá en una jornada full time con horarios flexibles. En Eficacia, valoramos a nuestros empleados y fomentamos su crecimiento. Únete a una empresa dinámica con oportunidades de crecimiento y benef...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57586?id=57586"
  },
  {
    "title": "Operario de Producción o Logística - Bogotá",
    "vacancies": "19",
    "closingDate": "20/12/2024",
    "description": "¡Únete a nuestro equipo de producción y logística en Bogotá! Empresa líder en el sector busca operario con experiencia en alistamiento de pedidos, cargue y descargue, inventario y empaque para trabajar en horarios rotativos. Ofrecemos salario competitivo y prestaciones adicionales. Si tienes bachillerato y ganas de crecer profesionalmente, ¡postúlate ahora! #EficaciaTeBusca.",
    "salary": "COP $1,500,000 a $1,800,000",
    "link": "https://hoytrabajas.com/offer/57472?id=57472"
  },
  {
    "title": "Impulsadores con Moto y Documentación al Día - Medellín",
    "vacancies": "30",
    "closingDate": "22/12/2024",
    "description": "¡Únete a nuestro equipo en EFICACIA SAS y conviértete en uno de nuestros IMPULSADORES! Demuestra tus habilidades en el mundo de la mercadotecnia y la venta, impulsando una marca reconocida de alimentos en la zona de bogota. Con experiencia mínima de 6 meses en impulso, podrás realizar funciones como planimetrías, exhibición en los pdv, rotación y organización de góndolas, además de tener oportunidades de crecimiento y desarrollo profesional. ¡No esperes más y aplica ahora!",
    "salary": "COP $1,500,000 a $1,800,000",
    "link": "https://hoytrabajas.com/offer/57483?id=57483"
  },
  {
    "title": "Asesor o Impulsador - Bogotá",
    "vacancies": "5",
    "closingDate": "06/01/2025",
    "description": "¡Únete a nuestro equipo de trabajo como Asesor/A o Impulsadora/o y comienza a impulsar tu carrera profesional! En Eficacia, empresa líder en el sector, buscamos personas con experiencia en ventas y atención al cliente para realizar activaciones de Marca, impulsar productos y atraer personal en diferentes puntos de venta en Bogotá. Si tienes habilidades de comunicación, actitud comercial y capacidad para generar un ambiente laboral positivo, esta es tu oportunidad. Ofrecemos un salario competi...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57558?id=57558"
  },
  {
    "title": "Asesores Bilingües - Bogotá",
    "vacancies": "4",
    "closingDate": "21/12/2024",
    "description": "¡Únete a nuestro equipo como asesor bilingüe! Si tienes experiencia en ventas y servicio al cliente, nivel de inglés B2 y deseas trabajar en una gran compañía con oportunidades de crecimiento, ¡esta es tu oportunidad! Estamos buscando personas proactivas y con habilidades en el manejo de herramientas ofimáticas para realizar ventas directas y mantener conversaciones con clientes extranjeros. Ofrecemos un salario competitivo y comisiones, además de beneficios y una cultura laboral inclusiva. ¡...",
    "salary": "COP $1,500,000 a $1,800,000",
    "link": "https://hoytrabajas.com/offer/57480?id=57480"
  },
  {
    "title": "Asesores call center | Experiencia desde 3 meses en telecomunicaciones o financiero",
    "vacancies": "48",
    "closingDate": "02/01/2025",
    "description": "¡Únete a nuestro equipo de Eficacia en Bogotá y sé parte de una gran compañía en el sector de telecomunicaciones! Buscamos personas con al menos 3 meses de experiencia en call center o atención presencial en estos campos. Si tienes habilidades técnicas y un nivel educativo de bachillerato, esta es tu oportunidad para crecer en un ambiente dinámico y en constante evolución. Tendrás un contrato por tarea específica y trabajarás en nuestras instalaciones con horarios rotativos de lunes a sábado ...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57506?id=57506"
  },
  {
    "title": "Vendedor TAT con Moto y Licencia C1 - Bogotá",
    "vacancies": "10",
    "closingDate": "06/01/2025",
    "description": "¡Únete a nuestro equipo de vendedores TAT con moto y licencia C1 en Bogotá! Si te apasiona la venta y tienes experiencia en tiendas a tienda, preventista o como representante de ventas, esta es tu oportunidad. En Eficacia, te ofrecemos un horario de lunes a sábado sin trabajar domingos ni festivos, un salario base de $1.300.000 más auxilio de transporte, pago de horas extras, bonificaciones, rodamiento y prestaciones. Además, tendrás la oportunidad de desarrollar tu carrera en una empresa rec...",
    "salary": "COP $1,800,000 a $2,100,000",
    "link": "https://hoytrabajas.com/offer/57566?id=57566"
  },
  {
    "title": "Promotor Comercial de Tecnología - Bogotá",
    "vacancies": "2",
    "closingDate": "02/01/2025",
    "description": "¡Únete a nuestro equipo como Promotor Comercial de Tecnología! Empresa líder en el sector te ofrece un atractivo salario, prestaciones y comisiones. Buscamos persona con experiencia en ventas y conocimiento en tecnología, proactiva y con habilidades para tratar con clientes. Tu función principal será asesorar, demostrar y alcanzar metas de ventas. Además, trabajarás con productos innovadores y mantendrás una excelente presentación en el punto de venta. Horario flexible de domingo a domingo co...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57522?id=57522"
  },
  {
    "title": "Surtidor, Vendedor TAT/Aux Polifuncional Exp en Consumo Masivo con Moto - Bogotá Urgente!",
    "vacancies": "19",
    "closingDate": "18/12/2024",
    "description": "¡Únete a nuestro equipo de trabajo en una empresa líder en consumo masivo! Buscamos un Surtidor, Vendedor TAT o Aux polifuncional que cuente con MOTO Y experiencia en planometría y rotación de producto para atender nuestros puntos de venta en Bogotá. Ofrecemos un salario competitivo, comisiones y prestaciones, además de oportunidades de crecimiento y un ambiente laboral dinámico. Si tienes habilidades en relaciones con el cliente y ventas, ¡esta es tu oportunidad de destacar! Aplica ahora y s...",
    "salary": "COP $1,500,000 a $1,800,000",
    "link": "https://hoytrabajas.com/offer/57442?id=57442"
  },
  {
    "title": "Camarero/a - Bogotá",
    "vacancies": "2",
    "closingDate": "21/12/2024",
    "description": "Hotel ubicado en Chapinero está en búsqueda de un/a Camarero/a con mínimo 1 año de experiencia en el sector hotelero. Será responsable de la limpieza y desinfección de habitaciones, baños, áreas comunes, lavandería y mantenimiento general, asegurando un servicio al cliente excepcional. Buscamos personas con sólidos conocimientos en protocolos de atención, capacidad para trabajar en equipo y bajo presión. Ofrecemos contrato por obra o labor, horarios de lunes a sábado, salario de $1.300.000 má...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57478?id=57478"
  },
  {
    "title": "Preventista, Vendedor TAT, Ejecutivo Comercial o Representante de Ventas - Bogotá",
    "vacancies": "15",
    "closingDate": "09/01/2025",
    "description": "¡Únete a nuestro equipo como Vendedor TAT, Preventista, Ejecutivo Comercial o Representante de Ventas en Bogotá! Si cuentas con experiencia en el sector de alimentos y consumo masivo, esta es tu oportunidad. Ofrecemos un salario competitivo, comisiones y beneficios, además de un ambiente de trabajo dinámico y oportunidades de crecimiento. ¡Aplica ya y comienza a impulsar tu carrera con nosotros! #Eficacia #Bogotá #Ventas #TAT #Preventista #ConsumoMasivo",
    "salary": "COP $3,000,000 a $3,500,000",
    "link": "https://hoytrabajas.com/offer/57584?id=57584"
  },
  {
    "title": "Técnicos o Tecnólogos en Mantenimiento Industrial, Refrigeración, Electricidad - Bogotá",
    "vacancies": "15",
    "closingDate": "18/12/2024",
    "description": "Únete al equipo de Eficacia en Bogotá y forma parte de una empresa líder en el sector de mantenimiento industrial. Si eres Técnico o Tecnólogo en Mantenimiento Industrial, Refrigeración o Electricidad, esta es tu oportunidad para crecer profesionalmente y ganar entre COP 2.500.000 y 3.000.000 al mes. Realizarás mantenimientos preventivos y correctivos, conexiones y trabajos eléctricos. Además, podrás disfrutar de beneficios y oportunidades de crecimiento en un ambiente de trabajo dinámico y p...",
    "salary": "COP $2,500,000 a $3,000,000",
    "link": "https://hoytrabajas.com/offer/57423?id=57423"
  },
  {
    "title": "Operador Logístico - Bogotá",
    "vacancies": "54",
    "closingDate": "09/01/2025",
    "description": "¡Únete a nuestro equipo de Operadores Logísticos en Bogotá! Sin importar si tienes o no experiencia, estamos buscando personas comprometidas y con ganas de aprender. Ofrecemos un contrato fijo, con horarios rotativos que incluyen un día compensatorio a la semana. No te preocupes por el salario, ya que recibirás un sueldo de $1.300.000 más auxilio de transporte y prestaciones de ley. Además, tendrás la oportunidad de crecer profesionalmente en un ambiente de trabajo dinámico y colaborativo. ¡A...",
    "salary": "COP $1,300,000",
    "link": "https://hoytrabajas.com/offer/57599?id=57599"
  },
  {
    "title": "Mercaimpulsador/a - Bogotá",
    "vacancies": "5",
    "closingDate": "18/12/2024",
    "description": "Importante empresa del sector lácteo se encuentra en la búsqueda de mercaimpulsadora con experiencia y conocimiento de grandes superficies (Alkostos, exitos, carrullas, surtimax - colsubsidios) personas carismáticas, comerciales. Experiencia mínima de 1 año manejando los alkostos y las diferentes grandes superficies. realizar mercaimpulso en supermercados de grandes superficies el catalogo de producto de la empresa.",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57425?id=57425"
  },
  {
    "title": "Mercaderista Consumo Masivo - Bogotá Zona Sur",
    "vacancies": "1",
    "closingDate": "10/01/2025",
    "description": "¡Únete a nuestro equipo como Mercaderista de consumo masivo en Bogotá zona sur! Si eres bachiller, con experiencia en promoción de ventas y mercaimpulso en canal moderno y tradicional, ¡esta oportunidad es para ti! Realizarás una ruta en la zona sur de la ciudad, por lo que es importante que vivas en Usme o sectores cercanos. Ofrecemos un salario competitivo, comisiones y prestaciones. ¡Únete a una empresa responsable, proactiva y comprometida con el crecimiento de su equipo! ¡Aplica ya y sé ...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57605?id=57605"
  },
  {
    "title": "Asesor-Promotor Junior de Tecnología en Punto de Venta / Cupo Fijo - Bogotá",
    "vacancies": "5",
    "closingDate": "09/01/2025",
    "description": "¡Únete a nuestro equipo de expertos en tecnología y promoción! Buscamos un Asesor de Punto de Venta con experiencia en ventas de tecnología, telecomunicaciones, electrodomésticos o productos afines. Si eres un apasionado por las ventas y la tecnología, esta es tu oportunidad de crecer junto a una empresa líder en el mercado. Ofrecemos un salario fijo más comisiones, prestaciones de ley y un ambiente de trabajo dinámico y colaborativo. ¡Aplica ahora y sé parte de nuestra familia!",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57589?id=57589"
  },
  {
    "title": "Mercaderista Canal Tradicional - Bogotá",
    "vacancies": "5",
    "closingDate": "30/12/2024",
    "description": "¿Eres un experto en el canal tradicional y el consumo masivo? ¡Esta oferta laboral es para ti! Buscamos un mercaderista con experiencia en el sector, comprometido y responsable para trabajar en una reconocida empresa. Con horario rotativo de lunes a sábado y festivos, ofrecemos un salario base de 1.300.000 más prestaciones, auxilio de transporte y comisiones por cumplimiento. ¡Únete a nuestro equipo y descubre las oportunidades de crecimiento que tenemos para ti! #Mercaderista #CanalTradicion...",
    "salary": "COP $1,300,000",
    "link": "https://hoytrabajas.com/offer/56551?id=56551"
  },
  {
    "title": "Activadoras de Marca - Sogamoso",
    "vacancies": "3",
    "closingDate": "18/12/2024",
    "description": "Únete a nuestro equipo como Activador de Marca en Sogamoso y sé parte de nuestra reconocida empresa. Buscamos personas dinámicas y entusiastas con al menos 3 meses de experiencia en promoción y habilidades de comunicación. ¡Esta es tu oportunidad de crecer profesionalmente! Te ofrecemos un salario competitivo de 1.300.000 a 1.500.000 COP, comisiones, bono de permanencia y auxilio de transporte. Trabajarás en horarios rotativos de lunes a sábado, algunos domingos al mes. Tu misión será represe...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57446?id=57446"
  },
  {
    "title": "Mercaimpulsadoras - Bogotá",
    "vacancies": "67",
    "closingDate": "18/12/2024",
    "description": "¡Únete a nuestro equipo de mercaderistas e impulsadores y demuestra tus habilidades en promoción de ventas! Buscamos personas entusiastas y proactivas, con o sin experiencia, para representar a una reconocida marca en Bogotá. Trabajarás de lunes a sábado, algunos domingos al mes, en un horario de 8 horas diarias. Ofrecemos un salario competitivo, comisiones y bonos de permanencia. Además, tendrás la oportunidad de aprender y crecer en una empresa con una cultura inclusiva y oportunidades de c...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57444?id=57444"
  },
  {
    "title": "Promotor/a - Asesor de venta tecnología en Bogotá",
    "vacancies": "10",
    "closingDate": "19/12/2024",
    "description": "¡Demuéstranos tu creatividad e imaginación!¿Eres una persona apasionada por la tecnología y la venta? ¡Esta oferta es para ti! En Eficacia estamos buscando un/a Promotor/a asesor de venta con experiencia en tecnología para trabajar en Bogotá. Ofrecemos un salario competitivo, comisiones y prestaciones adicionales. Si tienes 6 meses de experiencia en venta de tecnología, telecomunicaciones o electrodomésticos, ¡te estamos buscando! Tu labor será promocionar, vender y asesorar a nuestros clien...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57466?id=57466"
  },
  {
    "title": "Operador de Surtido / Mercaderista - Bogotá",
    "vacancies": "2",
    "closingDate": "02/01/2025",
    "description": "¡Únete a nuestro equipo como Operador de Surtido/Mercaderista en Bogotá! Si tienes experiencia en mercadeo o logística y buscas una oportunidad de crecimiento, esta es tu oportunidad. Ofrecemos un salario competitivo, prestaciones de ley y comisiones adicionales. Además, contarás con un auxilio de transporte y rodamiento para facilitar tu movilidad. En nuestra empresa, valoramos el trabajo en equipo y la eficiencia en el abastecimiento de productos en los puntos de venta. Si eres proactivo, o...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57517?id=57517"
  },
  {
    "title": "Representante TAT / Vendedor TAT - Bogotá",
    "vacancies": "10",
    "closingDate": "02/01/2025",
    "description": "¡Únete a nuestro equipo como Representante TAT / vendedor TAT en una reconocida empresa de consumo masivo! Con 6 meses de experiencia en el área y habilidades técnicas en ventas y servicio al cliente, tendrás la oportunidad de trabajar en una jornada de tiempo completo de lunes a sábado, con un salario competitivo y beneficios como auxilio de transporte y prestaciones de ley. Además, podrás participar en emocionantes concursos y ser parte de una cultura comprometida con el crecimiento y desar...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57513?id=57513"
  },
  {
    "title": "Representante Comercial en Almacén Textil - Bogotá",
    "vacancies": "5",
    "closingDate": "02/01/2025",
    "description": "¡Únete nuestro equipo como Representante Comercial en nuestro almacén textil en Bogotá! Si eres una persona proactiva y con habilidades en ventas, esta es tu oportunidad. Ofrecemos un salario entre COP 1.300.000, horario rotativo de domingo a domingo con compensatorio en semana, 8 horas laborales y prestaciones de ley. Enfrenta nuevos desafíos y crece en una empresa con un ambiente dinámico y colaborativo. Sé el encargado de brindar una atención personalizada a nuestros clientes, ayudándoles ...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57521?id=57521"
  },
  {
    "title": "Asesores Comerciales Externos - Bogotá",
    "vacancies": "10",
    "closingDate": "09/01/2025",
    "description": "¡Únete a nuestro equipo de Asesores Comerciales Externos y sé parte de una empresa líder en su sector! Buscamos personas con habilidades comerciales y experiencia en ventas para promocionar nuestros productos y alcanzar metas de venta en la calle. Si eres bachiller y tienes al menos 3 meses de experiencia en ventas, ¡te estamos buscando! Ofrecemos un salario competitivo y comisiones atractivas, además de beneficios y oportunidades de crecimiento. ¡Únete a nuestro equipo y juntos alcanzaremos ...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57597?id=57597"
  },
  {
    "title": "Mercaimpulsador / Impulsador o Vendedor Bogotá ¡Contratación inmediata!",
    "vacancies": "20",
    "closingDate": "09/01/2025",
    "description": "Estamos en búsqueda de un Mercaimpulsador o Transferencista con experiencia en impulso, mercadeo y consumo masivo. Las funciones incluyen visita a varios puntos de venta, surtido, exhibición, rotación de producto, planometría y labores de transferencia. Se requiere conocimiento en impulso y mercadeo para mantener una excelente presencia de la marca.",
    "salary": "COP $1,800,000 a $2,100,000",
    "link": "https://hoytrabajas.com/offer/57585?id=57585"
  },
  {
    "title": "Asesor Externo Telecomunicaciones - Bogotá",
    "vacancies": "15",
    "closingDate": "06/01/2025",
    "description": "Buscamos Asesor Externo con habilidades comerciales y excelente actitud para la venta de servicios de telecomunicaciones. Requisitos: ser bachiller, con o sin experiencia en ventas (formal o informal). Las funciones incluyen abordar clientes en frío, asesorarlos sobre nuestros servicios y cumplir con las metas comerciales establecidas. ¡Si te gustan las ventas y quieres trabajar en un entorno retador y dinámico, postúlate y únete a nuestro equipo!",
    "salary": "COP $2,500,000 a $3,000,000",
    "link": "https://hoytrabajas.com/offer/57559?id=57559"
  },
  {
    "title": "Mercaderista con Moto - Bogotá",
    "vacancies": "10",
    "closingDate": "06/01/2025",
    "description": "¡Únete a nuestro equipo como Mercaderista con Moto en Bogotá! En Eficacia buscamos personas con experiencia en mercadeo y ventas, con conocimientos en planimetría y habilidades para el relacionamiento con clientes. Si eres bachiller en adelante y tienes 6 meses de experiencia en mercadeo retail de supermercados, ¡esta es tu oportunidad!Te ofrecemos un horario de lunes a sábados, con inicio de ruta a las 6:00 am y un salario de $1.588.000 más auxilio de transporte y rodamiento según ruta o kil...",
    "salary": "COP $1,500,000 a $1,800,000",
    "link": "https://hoytrabajas.com/offer/57568?id=57568"
  },
  {
    "title": "Mercaipulsador/a de Marca - Bogotá",
    "vacancies": "10",
    "closingDate": "02/01/2025",
    "description": "¡Únete a nuestro equipo como Mercaimpulsador/a promotor/a de marca! Si tienes experiencia en promoción y ventas, trabajas bien en equipo, y te apasiona la publicidad, ¡esta oportunidad es para ti! Trabajarás de lunes a sábado, con dos domingos libres al mes en un horario rotativo de 8 horas diarias. Obtendrás un salario competitivo de COP 1.300.000, con comisiones de hasta COP 140.000, y auxilio de transporte de COP 162.000. En nuestra empresa valoramos tu experiencia de 3 meses y te ofrecemo...",
    "salary": "COP $1,300,000 a $1,500,000",
    "link": "https://hoytrabajas.com/offer/57515?id=57515"
  },
  {
    "title": "Surtidor, Vendedor TAT/Aux Polifuncional Exp en Consumo Masivo con Moto - Bogotá Urgente!",
    "vacancies": "19",
    "closingDate": "06/01/2025",
    "description": "¡Únete a nuestro equipo de trabajo en una empresa líder en consumo masivo! Buscamos un Surtidor, Vendedor TAT o Aux polifuncional que cuente con MOTO Y experiencia en planometría y rotación de producto para atender nuestros puntos de venta en Bogotá. Ofrecemos un salario competitivo, comisiones y prestaciones, además de oportunidades de crecimiento y un ambiente laboral dinámico. Si tienes habilidades en relaciones con el cliente y ventas, ¡esta es tu oportunidad de destacar! Aplica ahora y s...",
    "salary": "COP $1,500,000 a $1,800,000",
    "link": "https://hoytrabajas.com/offer/57554?id=57554"
  }
]