[
  {
    "Title": "Asesor de belleza en miniso la ceja antioquia",
    "Description": "En Miniso queremos contagiar a cada Minisolover con lo que nuestra marca significa para nosotros. Nuestro propósito es crear una experiencia de compra feliz a cada uno de nuestros clientes y como parte de nuestro equipo harás posible este sueño. Estamos buscando talento como el tuyo para el cargo de ASESOR DE BELLEZA Para hacer parte de nuestra familia debes contar con los siguientes requisitos: • Ser mayor de edad • Contar con título de bachiller • Tener disponibilidad de tiempo para turnos rotativos (jornada diurna, intermedio y cierre) Domingo a domingo con 1 día compensatorio a la semana • Disponibilidad para cambiar de tienda si la operación lo requiere • Tener la mejor actitud de servicio • Trabajar en equipo • Mínimo 6 meses de experiencia en ventas y asesoría en productos de belleza, perfumería y cuidado de la piel • Excelente presentación personal Como Miniser cumplirás las siguientes funciones: • Atención personalizada a clientes • Asesoría de productos • Limpieza de tienda, surtido y acomodo del producto • Apoyo en recibo de mercancía e inventarios • Aseguramiento de los lineamientos comerciales • Manejo de caja y cierre de la misma • Seguridad de la tienda Te ofrecemos las siguientes condiciones: • Salario básico • Variable por venta y ejecución • Prestaciones de Ley • Un domingo libre al mes • Oportunidad de crecimiento • Beneficios por convenios",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "La Ceja",
    "Vacancies": "1",
    "Keyword": [
      "Comercial, Ventas y Telemercadeo"
    ],
    "Salary": "$1,5 a $2 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asesor-de-belleza-en-miniso-la-ceja-antioquia-1886387322"
  },
  {
    "Title": "Conductor licencia c2 acopi yumbo",
    "Description": "Importante empresa de Alimentos en Acopi Yumbo, requiere para su equipo de trabajo personal bachiller graduado con experiencia de mínimo dos años como conductor de vehículos tipo furgón, Turbo. Además deben contar con licencia C2 vigente, y no tener multas Horario: Lunes a Sábado hasta terminar Ruta. Importante que la persona cuente con Moto. Salario: 1.423.500 + auxilio de transporte + horas extras.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Cali",
    "Vacancies": "1",
    "Keyword": [
      "Logística y Distribución"
    ],
    "Salary": "$1,5 a $2 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/conductor-licencia-c2-acopi-yumbo-1886387336"
  },
  {
    "Title": "Jefe de calidad",
    "Description": "Liderar, coordinar y dirigir las actividades relacionadas con la gestión de la calidad de la compañía y asegurar el cumplimiento de las BPM organizando las actividades relativas a la mejora de los procesos con el fin de cumplir los lineamientos establecidos por el INVIMA y demás referenciales normativos. Implementar y mantener el SGC en la compañía. Responsable de los procesos del área y del SGC Iso 9001-2015. Liderar, planear y coordinar todas las actividades del personal del departamento de calidad incluyendo el laboratorio, físico, químico y sistema de gestion documentada. Elaborar, revisar y/o aprobar documentación (procedimientos, protocolos, instructivos, formatos, anexos) y las mejoras necesarias a lo existente del departamento y de la compañía.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Funza",
    "Vacancies": "1",
    "Keyword": [
      "Calidad (aseguramiento, gestión ..."
    ],
    "Salary": "$4,5 a $5,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/jefe-de-calidad-1886387328"
  },
  {
    "Title": "Analista de operaciones-agentes de carga",
    "Description": "Nos encontramos en la búsqueda de un Analista de Operaciones para incorporar a nuestro equipo. Si tienes 2 años de experiencia en el sector de agentes de carga, eres profesional o estudiante de último semestre en Comercio Exterior o Negocios Internacionales, esta oportunidad es para ti. Funciones: Revisión y análisis de documentación para la nacionalización de mercancías y procesos aduaneros (DTA, Continuación de Viaje, OTM, Registro de Importación). Coordinación de la revisión de certificados de conformidad vigentes y completos para cada embarque. Atender y resolver consultas de clientes sobre la documentación realizada por el agente de aduanas. Enviar estatus actualizado a los clientes sobre la operatividad de sus despachos luego del zarpe. Requisitos: Formación académica: Profesional o estudiante de último semestre en Comercio Exterior, Negocios Internacionales o afines. Experiencia: Mínima de 2 años en operaciones de agentes de carga. Conocimientos técnicos: Gestión operativa de procesos documentales y de transporte terrestre (urbano, OTM, DTA, ITR, transporte nacional, almacenamiento). Importación y exportación, con un buen dominio de normativas aduaneras. Condiciones del puesto: Horario: Lunes a viernes, de 8:00 a 18:00. Contrato: Obra labor. Salario: $2,700,000 mensuales. Si cumples con los requisitos y estás interesado en desarrollar tu carrera en un entorno dinámico y profesional, ¡te invitamos a postularte!",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Comercio Exterior"
    ],
    "Salary": "$2,5 a $3 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-de-operacionesagentes-de-carga-1886387356"
  },
  {
    "Title": "Ejecutivo de ventas/ asesor externo chía/cajicá",
    "Description": "Importante empresa Multi latinoamericana de venta directa, solicita personal con experiencia mínima de 2 años en el área comercial para desempeñar el cargo de Gerente de Zona en Chía/Cajicá Horario de lunes a viernes Importante: Tener carro Estudios: Tecnólogo o Profesional en Áreas comerciales, administrativas o afines Salario: básico+ comisiones + movilidad + bonificaciones + beneficios compañía.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Chía",
    "Vacancies": "1",
    "Keyword": [
      "Comercial, Ventas y Telemercadeo"
    ],
    "Salary": "Salario a convenir",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/ejecutivo-de-ventas--asesor-externo-chia-cajica-1886387366"
  },
  {
    "Title": "Rst process engineer",
    "Description": "Acerca del Rol Buscamos personas que se identifiquen con nuestros valores, que se atrevan a desafiar, innovar, experimentar buscando siempre la mejora en nuestros procesos y productos avanzando rápida y continuamente. Nos caracteriza el interés por aprender y evolucionar retándonos día a día a nosotros mismos teniendo siempre como prioridad la salud, seguridad y bienestar de nuestro equipo. Si eres tú, nos encantaría hablar. Que haras Promover la mejora continua de los resultados de líneas de producción a través de la coordinación, análisis y evaluación de los procesos manufactura liderando la implementación de planes de trabajo que permitan aumentar la productividad, mantener los estándares de calidad, controlar los costos y mantener las condiciones óptimas de producción velando siempre por la salud y seguridad de las personas (equipo a cargo, en fin); observando todas las variables asociadas al proceso, reportando oportunamente los hallazgos y tomando decisiones orientadas al logro de los objetivos fijados por la Planta Medellín, contribuyendo al cumplimiento de KPIs, CBN, estrategia organizacional, siguiendo siempre los lineamientos generales de Essity. Funciones: Velar en todo momento por la salud, bienestar y seguridad del equipo de trabajo teniendo en cuenta el programa “I care“ en todas las actividades que se planean y ejecutan en el área. Implementar acciones a partir del análisis del control estadístico del proceso que permitan generar oportunidades de mejora del proceso y generar estándares Aplicar herramientas estadísticas para monitorizar la variación de un proceso o método productivo, detectar desviaciones y anticipar así posibles problemas de calidad. Verificar el cumplimiento de los estándares de proceso para asegurar la calidad del producto final y tener un proceso controlado en todas sus fases. Dar soporte en los ensayos y desarrollos de materias primas, material de empaque y producto y realizar análisis del desempeño de materiales y materia prima en el proceso. Crear los estándares en el proceso de producción Evaluar y sugerir ajustes para el control de procesos a fin de asegurar una producción óptima y de alta calidad. Comunicar, entrenar y sensibilizar al equipo de producción sobre los procedimientos, estándares, mejoras y ajustes que se deben realizar en los procesos a cargo. Facilitar la aplicación de los principios y herramientas de manufactura global (Instrucciones de trabajo, y procedimientos para Calidad, seguridad, DDS, Mantenimiento). Investigar y resolver situaciones anómalas mediante el estudio de los parámetros observados, análisis comparativo, referencias corporativas, benchmarks, entre otros. Participar activamente en la inspección, auditoría y verificación de los procesos, generando los reportes y definiendo y monitoreando los planes de trabajo asociados a los hallazgos. Analizar y evaluar el impacto de las nuevas tecnologías sugeridas y avances en materia de producción de papel con el fin de poder recomendar las soluciones más factibles en los procesos a cargo. Movilizar al equipo de trabajo con el fin de implementar mejores prácticas a través del ejemplo, comunicación asertiva, escucha empática y gestión del cambio. Que necesitas Experiencias de 4 a 5 años mínimo en actividades relacionados con Produccion: Papel- Pulpa – Cartón Manufactura (Consumo masivo). Ingeniería Química, Industrial, de Procesos o similar, deseable MS o especializacion en Manufactura, Mejoramiento Continuo, Gestion Ambiental, Química, o Proyectos Manejo de Microsoft Project, Excel, Word, and Power Point; SAP (Deseable)- Sistemas de Información (ERPS) Conocimiento en metodologías de mejoramiento continuo TPM Six Sigma Control Estadístico de Procesos Inglés: Avanzado: B2-C1",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Medellín",
    "Vacancies": "1",
    "Keyword": [
      "Operaciones y Procesos"
    ],
    "Salary": "$5,5 a $6 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/rst-process-engineer-1886387339"
  },
  {
    "Title": "Residente de estructura -villavicencio",
    "Description": "¡Estamos felices porque nuestro equipo sigue creciendo! ??Trabaja con nosotros para que juntos transformemos entornos, empoderemos comunidades y cumplamos sueños. ¿Cuál será tu misión? Coordinar, programar y verificar los procesos de estructura de la obra, de acuerdo con los lineamientos establecidos por la Dirección y la Gerencia de Construcciones, para garantizar la entrega del producto final en los tiempos, costos y calidad establecidos, cumpliendo con las expectativas del cliente y la compañía. ¿Qué queremos ver en ti? • Nivel académico: Profesional en Ingeniería Civil, Arquitectura, Administración y Gestión Arquitectónica • Experiencia mínima de 4 años manejando estructura (proyectos industrializados) en empresas del sector construcción. Te Ofrecemos • Salario: 6,665,485 • Contrato: Obra o labor con la empresa. • Valera de 8 días libres adicionales al año. • Dia libre por cumpleaños. Lugar de trabado: VILLAVICENCIO",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Villavicencio",
    "Vacancies": "1",
    "Keyword": [
      "Construcción y Obra"
    ],
    "Salary": "$6 a $8 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/residente-de-estructura-villavicencio-1886387345"
  },
  {
    "Title": "Especialista seguridad",
    "Description": "Somos una Compañía de telecomunicaciones con más de 30 años de experiencia brindando soluciones integrales tecnológicas y de telecomunicaciones. Nos encontramos en la búsqueda del mejor talento, aplica a nuestra vacante como: ESPECIALISTA SEGURIDAD Formación académica: Profesional en ingeniería de Sistemas, Eléctrica, Electrónica, de Telecomunicaciones, Telemática, Informática o afines con ESPECIALIZACION Importante: contra con tarjeta profesional Funciones y experiencia: - Experiencia de más de 3 años en soporte, mantenimiento de plataformas de respaldos - Conocimientos en checkpoint. - Conocimientos en arquitecturas de seguridad de infraestructura - Capacidades de liderazgo, resolución de problemas y aplicación de las mejores prácticas en soporte y mantenimiento de plataformas de backups y respaldos. Lugar de trabajo: CUNI Kr 36 n 25 43 Salario: base $6.000.000 + bono fijo no prestacional de $800.000 + prestaciones de ley Horarios: Lunes a viernes de 7:00 am a 5:00 pm Contrato: obra o labor Pagos: Quincenales Modelo laboral: hibrido",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Sistemas y Tecnología"
    ],
    "Salary": "$5,5 a $6 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/especialista-seguridad-1886387340"
  },
  {
    "Title": "Auxiliar de operaciones y crm",
    "Description": "Dentro de la Universidad del Rosario, nos encontramos comprometidos con nuestra comunidad educativa permitiendo una formación íntegra y de excelente calidad. ¡Por eso te estamos buscando! para que hagas parte de nuestro equipo como Auxiliar de Operaciones y CRM. Serás la/el encargada/o de realizar las actividades operativas requeridas para la actualización de bases de datos y correcto funcionamiento en los módulos de la Dirección en el CRM, así como el monitoreo y gestión de las actividades comerciales del Contact center para la promoción y venta de programas académicos, bajo las normas y políticas establecidas, con el fin de generar estrategias en el área. Funciones Claves del cargo: 1. Elaborar y monitorear el montaje de las campañas asegurando que se cuente con los recursos técnicos y humanos necesarios para su correcto desarrollo, y reportar cualquier incidencia o necesidad para garantizar la efectividad de las mismas. 2. Revisar y monitorear la operación diaria del Contact Center, a través de la aplicación de procedimientos, métricas, esquemas de calidad y altos estándares de operación, con el fin de optimizar los recursos y apalancar el proceso comercial. 3. Realizar seguimiento y monitoreo del dimensionamiento y ejecución de las campañas solicitadas por las Unidades Académicas y Administrativas, con el fin de garantizar la prestación adecuada y oportuna del servicio. Requisitos: - Técnico o estudiante de 4° Semestre en Administración de Empresas, marketing, comunicación, ingenierías y gestión comercial. - Manejo de Programas de ofimática (Excel Intermedio) - Inglés A2 Un (1) año de experiencia en ventas, atención al cliente y CRM.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Mercadeo y Publicidad"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-operaciones-y-crm-1886362573"
  },
  {
    "Title": "Analista comercial - teletrabajo",
    "Description": "Empresa con alcance internacional del sector educativo solicita para su equipo de trabajo, analista comercial para el departamento de análisis y desarrollo corporativo, tecnólogos, en proceso de grado y profesionales de diferentes carreras con o sin experiencia. REQUISITOS - No estar laborando actualmente - Habilidades en comunicación - Contar con computador con cámara - Buena conexión de internet - Vivir en Colombia BENEFICIOS - Desempeñar tus funciones laborales por medio de la modalidad de teletrabajo - Oportunidad de crecimiento laboral y personal - Ingreso sin techo - Capacitación constante",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Administrativa y Financiera"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-comercial-teletrabajo-1886313884"
  },
  {
    "Title": "Oferta de teletrabajo - sector comercial",
    "Description": "Multinacional del sector educativo, solicita Gestor Comercial para el departamento de análisis y desarrollo corporativo, profesionales o en proceso de grado en las siguientes carreras: Ingeniería Civil, Comunicador Social, Marketing y Publicidad, Negocios Internacionales y Mercadeo. Requisitos Comunicación asertiva NO ESTAR LABORANDO ACTUALMENTE Vivir en Bogotá Excelente actitud Contar con computador con cámara y buena conexión a internet. Trabajo en equipo PROFESIONALES O ESTAR EN PPROCESO DE GRADO Beneficios: Teletrabajo, capacitación continua, dirigir equipo de trabajo, ingresos sin techo, bonos por resultados individuales, posibilidad de ascenso.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Administrativa y Financiera"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/oferta-de-teletrabajo-sector-comercial-1886295916"
  },
  {
    "Title": "Asesor call center - seguros",
    "Description": "¿Te apasiona la venta consultiva y las ventas telefónicas? ¡Esta es tu oportunidad! Nuestra agencia digital, reconocida por su excelencia en la comercialización de seguros, se encuentra en busca de personas dinámicas y proactivas para su equipo de trabajo en Bogotá. ¿Qué buscamos? Si cuentas con experiencia de al menos 6 meses en ventas intangibles telefónicas, tienes habilidades comerciales excepcionales, sabes cómo manejar objeciones y cuentas con una comunicación clara y asertiva, ¡te estamos buscando! Requisitos: Experiencia mínima de 6 meses en ventas telefónicas de productos intangibles. Excelentes habilidades comerciales y de comunicación. Capacidad para realizar seguimiento efectivo del proceso de venta. Habilidad en venta consultiva y manejo de objeciones. Lo que ofrecemos: -Ventas en caliente (Nuestros clientes tienen un interés por adquirir nuestros servicios) -Contrato a término indefinido, con estabilidad y seguridad laboral. -Salario base de $1.423.500 + Auxilio de transporte $200.000 + Prestaciones de ley. -Bonificaciones por cumplimiento e incentivos adicionales. -Promedio salarial de $2.000.000 a $3.000.000, dependiendo del desempeño. -Excelente ambiente laboral, donde tu bienestar es nuestra prioridad. Horarios: Lunes a viernes, de 7:30 AM a 5:30 PM y de 8:00 AM a 5:30 PM. Sábados rotativos (cada quince días) de 8:00 AM a 12:00 PM ¡Flexibilidad horaria para estudiantes! (No trabajamos domingos ni festivos) Si eres una persona con ganas de crecer, aprender y hacer parte de un equipo exitoso, ¡esperamos tu postulación!",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Comercial, Ventas y Telemercadeo"
    ],
    "Salary": "Salario a convenir",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asesor-call-center-seguros-1886387374"
  },
  {
    "Title": "Gerente de apoyo ibagué/neiva",
    "Description": "Importante empresa Multi latinoamericana de venta directa, solicita personal con experiencia mínima de 2 años en el área comercial para desempeñar el cargo de Gerente de Apoyo en Ibagué/Neiva Horario de lunes a viernes Importante: Tener carro Estudios: Tecnólogo o Profesional en Áreas comerciales, administrativas o afines Salario: básico+ comisiones + movilidad + bonificaciones + beneficios compañía.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Ibagué",
    "Vacancies": "1",
    "Keyword": [
      "Comercial, Ventas y Telemercadeo"
    ],
    "Salary": "Salario a convenir",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/gerente-de-apoyo-ibague-neiva-1886387373"
  },
  {
    "Title": "Mecanico",
    "Description": "Importante empresa del sector hidrocarburos, requiere para su equipo de trabajo, Mecanico con experiencia mínima de 3 años en equipos de perforación. Funciones: Generar programas de calidad y Optimiza recursos, Ejecutar, programar, planear el mantenimiento mecánico y preventivo. Disponibilidad para viajar",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá alrededores",
    "Vacancies": "1",
    "Keyword": [
      "Mantenimiento"
    ],
    "Salary": "Salario a convenir",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/mecanico-1885664377"
  },
  {
    "Title": "Ejecutivo comercial",
    "Description": "Empresa en expansión y apertura Internacional requiere Profesionales o en Proceso de Grado en Mercadeo y Publicidad, Comunicación Social, Psicologia, Administradores de Empresas e Ingenieros Industriales con habilidades comunicativas, disposición para trabajar de forma autónoma para el desarrollo y apertura de nuevos mercados y posicionamiento de marca en el sector educativo de idiomas de manera remota. REQUISITOS: No estar estudiando, ni trabajando actualmente Tener Titulo Universitario y/o estar en proceso de Grado Computador propio (Cámara funcional) Conexión a Internet (Videoconferencias) Celular con Plan de minutos ilimitado Tener un ambiente adecuado para trabajar desde casa Bonos por Resultados individuales Ingresos por cumplimiento de metas y objetivos entre 1800000 a 2500000 Contratación Inmediata Oportunidad de Ascenso dentro de la compañia",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Comercial, Ventas y Telemercadeo"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/ejecutivo-comercial-1885857814"
  },
  {
    "Title": "Ejecutivo comercial profesionales en bogota, medellin y bucaramanga",
    "Description": "Multinacional en expansión requiere para apertura de proyectos Profesionales o en Proceso de Grado en Mercadeo y Publicidad, Psicología, Administradores de Empresas, Ingenieros Industriales, Diseñadores Gráficos, que tengan habilidades comunicativas y disposición para trabajar de forma inmediata, Sin Experiencia en el Área Comercial. (Capacitación constante) REQUISITOS: Estar ubicado en la ciudad de Bogota, Medellin y Bucaramanga No estar trabajando No estar estudiando Computador propio (Cámara funcional) Conexión a Internet (Videoconferencias) Celular con Plan de minutos ilimitado Lugar cómodo para desde casa. Contratación Inmediata Por cumplimiento de metas y objetivos",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Comercial, Ventas y Telemercadeo"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/ejecutivo-comercial-profesionales-en-bogota-medellin-y-bucaramanga-1886245567"
  },
  {
    "Title": "Gestor comercial",
    "Description": "Empresa del sector educativo, solicita Analista Comercial para el departamento de análisis y desarrollo corporativo, profesionales o en proceso de grado en las siguientes carreras: Ingeniería Industrial, Comunicador Social, Marketing Digital, Administración de Empresas y Negocios Internacionales. Requisitos Excelente comunicación No estar TRABAJANDO ACTUALMENTE Vivir en Colombia Buena actitud Contar con computador con cámara y buena conexión a internet. Liderazgo TITULO UNIVERSITARIO O ESTAR EN PROCESO DE GRADO Beneficios: Trabajo desde casa, entrenamiento continuo, dirigir equipo de trabajo, ingresos por cumplimiento de metas, ascenso, posibilidad de viajes.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Comercial, Ventas y Telemercadeo"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/gestor-comercial-1885916347"
  },
  {
    "Title": "Analista comercial - teletrabajo",
    "Description": "Empresa con proyección internacional, requiere gestor comercial para el departamento de análisis y desarrollo corporativo, con o sin experiencia, profesionales o en proceso de grado en diferentes carreras. REQUISITOS No estar LABORANDO en estos momentos Disponibilidad de tiempo completo habilidades comunicativas con computador actual y cámara buena conexión de internet Vivir en Colombia BENEFICIOS trabajo desde casa posibilidad de ascenso bonos especiales ingresos sin techo",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Administrativa y Financiera"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-comercial-teletrabajo-1886245563"
  },
  {
    "Title": "Coordinador de programa en administración de empresas",
    "Description": "Se requiere un Coordinador de Programa Académico para el área de Administración de Empresas. El candidato ideal será responsable de la gestión académica y administrativa de este programa en una Institución de Educación Superior (IES). Requisitos: Título universitario en Administración de Empresas. Magíster en áreas afines a la administración (culminado). Mínimo 5 años de experiencia profesional en administración. Experiencia en gestión académico-administrativa en IES. Competencia en el manejo de plataformas digitales para el aprendizaje virtual. Conocimiento en las siguientes áreas de administración: Administración Básica Administración Pública Fundamentos de Administración Disponibilidad para trabajo a tiempo completo. Se Ofrece: Un entorno académico y profesional enriquecedor. Oportunidades de desarrollo y formación continua. Estabilidad laboral y beneficios competitivos.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Administrativa y Financiera"
    ],
    "Salary": "Salario a convenir",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/coordinador-de-programa-en-administracion-de-empresas-1886387368"
  },
  {
    "Title": "Ejecutivo comercial - modalidad trabajo remoto",
    "Description": "Compañía del sector educativo, solicita Gestor Comercial para el departamento de análisis y desarrollo corporativo a profesionales o en proceso de grado, en las siguientes carreras: Ingeniería industrial, Publicidad y Relaciones Públicas, Comunicador Social, Marketing Digital, Negocios Internacionales. Requisitos : - Comunicación asertiva. - Disponibilidad de tiempo 100 %. - Escucha Activa. - Excelente actitud. - Contar con computador con cámara y buena conexión a internet. - PROFESIONALES O EN PROCESO DE GRADO - NO ESTAR LABORANDO ACTUALMENTE Beneficios: - Teletrabajo - Capacitación continua - Dirigir equipo de trabajo - Ingresos sin techo - Posibilidad de ascenso",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Administrativa y Financiera"
    ],
    "Salary": "$1,5 a $2 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/ejecutivo-comercial-modalidad-trabajo-remoto-1886245556"
  },
  {
    "Title": "Ejecutivo comercial - homeoffice",
    "Description": "Empresa con alcance internacional del sector educativo solicita ejecutivo comercial, para el departamento de desarrollo corporativo, tecnólogos y profesionales en psicología, comunicación social, enfermería, trabajo social y gestión hotelera. REQUISITOS *Optima presentación personal *Computador con buena camara y sonido *Conexión de internet estable *No estar laborando o en proceso de selección *No estar en procesos académicos *Habilidades de comunicación BENEFICIOS *Ingresos sin techo *Carrera gerencial *Posibilidad de viaje *Trabajo de tiempo completo *Teletrabajo *Bonos individuales o por equipo",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Administrativa y Financiera"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/ejecutivo-comercial-homeoffice-1886060650"
  },
  {
    "Title": "Analista comercial - teletrabajo",
    "Description": "Empresa con alcance internacional del sector educativo solicita para su equipo de trabajo, analista comercial para el departamento de análisis y desarrollo corporativo, tecnólogos, en proceso de grado y profesionales de diferentes carreras con o sin experiencia. REQUISITOS - No estar laborando actualmente - Habilidades en comunicación - Contar con computador con cámara - Buena conexión de internet - Vivir en Colombia BENEFICIOS - Desempeñar tus funciones laborales por medio de la modalidad de teletrabajo - Oportunidad de crecimiento laboral y personal - Ingreso sin techo - Capacitación constante",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Administrativa y Financiera"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-comercial-teletrabajo-1886245516"
  },
  {
    "Title": "Analista comercial - teletrabajo",
    "Description": "Empresa con proyección internacional, requiere gestor comercial para el departamento de análisis y desarrollo corporativo, con o sin experiencia, profesionales o en proceso de grado en diferentes carreras. REQUISITOS No estar LABORANDO en estos momentos Disponibilidad de tiempo completo habilidades comunicativas con computador actual y cámara buena conexión de internet Vivir en Colombia BENEFICIOS trabajo desde casa posibilidad de ascenso bonos especiales ingresos sin techo",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Administrativa y Financiera"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-comercial-teletrabajo-1886245511"
  },
  {
    "Title": "Ingeniero eléctrico // subestaciones de alta tensión",
    "Description": "Profesión u oficio: Ingeniero electrico Nivel de Estudios: Profesional con especialización y/o maestría finalizada. Experiencia Total: 7 años a partir de su titulo Experiencia Específica: 3 años asociada en subestaciones de alta tensión OBJETIVOS: Controlar el proyecto en términos de calidad técnica y los plazos de entrega fijados previamente, Dar soporte efectivo en campo al recurso dispuesto por el oferente para la ejecución de trabajos objeto del contrato , Exigir la calidad técnica de los trabajos asignados, dentro de los presupuestos y plazos aceptados por los responsables directos de su ejecución, Implementar la aplicación de los diferentes mecanismos y herramientas de control que ENEL COLOMBIA SA ESP. tenga definidas para el área de soporte técnico, Implementar nuevas tecnologías que aporten a la mejora de la operación de equipos electro – mecánicos de centrales hidráulicas. Salario: $4.000.000",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Proyectos (análisis, desarrollo,..."
    ],
    "Salary": "$3,5 a $4 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/ingeniero-electrico----subestaciones-de-alta-tension-1886387382"
  },
  {
    "Title": "Jefe dcx",
    "Description": "Estamos en la búsqueda de profesional en Administración de empresas, Marketing y Negocios Internacionales, Marketing Digital, Administración de Negocios, Mercadeo y Publicidad o carreras a fines, Con conocimientos en Estrategias y herramientas digitales, Excel Nivel alto, Power BI, , Sistemas de inteligencias de Negocios y herramientas de CRM, Gestión de proyectos, Ingles B2, Análisis de datos Gestión de equipo y Liderazgo. Para desempeñar las siguientes funciones: Establecer, consolidar y potencializar el equipo de coordinadores y todo el desarrollo de DCX Conneted. Apoyar la gerencia y a todo el equipo en marcar la hoja de ruta para el desarrollo de los canales digitales de la compañía. Contribuir en la definición de la mejor estrategia e inversión de herramientas digitales a nivel digital. Presentación de nuevas propuestas a nivel digital enfocadas y pensadas para el negocio de la compañía.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Mercadeo y Publicidad"
    ],
    "Salary": "Salario a convenir",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/jefe-dcx-1886364306"
  },
  {
    "Title": "Gestor comercial - trabaja desde casa",
    "Description": "Estamos buscando en el sector de Santander profesionales en marketing, publicidad, ingenierías y carreras a fines para la parte comercial de empresa en el sector educativo para apertura de nuevos mercados, posicionamiento de marca, evaluación de perfil con manejo de herramientas Office y marketing digital. Requisitos Básicos: *Buena presentación personal *Minutos ilimitados *Computador con cámara *Excelente conexión a internet Horarios de lunes a viernes 7:30 a 5:00pm; sábados de 8 a 12pm. Ingresos por cumplimiento de metas y objetivos entre 2000000 a 2500000.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Comercial, Ventas y Telemercadeo"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/gestor-comercial-trabaja-desde-casa-1885851280"
  },
  {
    "Title": "Administrador de cafetería y restaurante - administrador de casino",
    "Description": "?? ¡ÚNETE A NUESTRO EQUIPO EN AVIDESA DE OCCIDENTE S.A.! ?? ?? Estamos en búsqueda del próximo protagonista de nuestra historia de éxito: ?????????? ADMINISTRADOR DE CAFETERÍA Y RESTAURANTE ?? Ubicación: Buga, Valle del Cauca ?? ¡Sé el motor detrás de nuestras operaciones y lleva la experiencia de nuestros clientes al siguiente nivel! ?? ¿Qué necesitas para brillar en este cargo? ? Educación: Profesional universitario en Administración de Empresas, carreras administrativas y/o afines. ? Experiencia: Entre 1 y 2 años en manejo de personal, herramientas ofimáticas y gestión de inventarios. ? Competencias que buscamos: Atención al detalle y auto organización. Disciplina y flexibilidad. Trabajo en equipo y cooperación. Planificación, organización y pensamiento analítico. Desarrollo de relaciones y capacidad de negociación. ?? Tu misión: Gestionar el pedido de materia prima e insumos de aseo y limpieza para garantizar el correcto desarrollo de las actividades en nuestra cafetería y restaurante. ?? ¿Por qué ser parte de Avidesa de Occidente S.A.? ?? Porque valoramos a nuestros colaboradores como el corazón de nuestra empresa. ?? Porque aquí encontrarás un ambiente lleno de oportunidades para crecer y desarrollar tus habilidades. ?? Porque juntos hacemos magia para nuestros clientes. ?? ¡Es tu momento! Si cumples con el perfil, postúlate y da el primer paso hacia un futuro lleno de sabor, retos y grandes logros. ?? Avidesa de Occidente S.A. – Donde tus ideas toman forma y el trabajo en equipo hace la diferencia.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Guadalajara de Buga",
    "Vacancies": "1",
    "Keyword": [
      "Producción"
    ],
    "Salary": "$3 a $3,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/administrador-de-cafeteria-y-restaurante-administrador-de-casino-1886387403"
  },
  {
    "Title": "Analista integral superintendencia / bogotá",
    "Description": "¿Te gustaria desarrollar al maximo tus potenciales en una importante empresa del sector salud? Estamos buscando el siguiente perfil ANALISTA INTEGRAL SUPERINTENDENCIA - BOGOTÁ ??Nivel Profesional: Tecnologo o estudiante de 8vo semestre en adelante de carreras administrativas o afines ?? Experiencia: 1 Año, En servicio al cliente en IPS, EPS o EPSS, áreas asociadas a Servicios al Cliente, Cuentas Médicas , facturación, Recobros, deseable en IPS, EPS o EPSS ? Horario: Lunes a viernes 7:00 am a 5:00 pm. (Disponibilidad de laborar 1 sabado) ?? Salario: $ 2.161.000 + Prestaciones de Ley + Beneficios ?? Contrato: Obra o Labor contratada",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Administrativa y Financiera"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-integral-superintendencia---bogota-1886387397"
  },
  {
    "Title": "Analista funcional",
    "Description": "¡Hola, queremos que hagas parte de nuestro equipo! En Quipux estamos buscando un Analista Funcional que, Garantice el correcto funcionamiento y administración de los aplicativos desplegados en el cliente a su cargo, a través de un servicio de soporte y gestión de información pertinente para la toma de decisiones. Así mismo identificar y gestionar la adopción de cambios y brindar el acompañamiento para una operación optimizada por parte del cliente. ¿Qué debes tener? Debes ser Profesional en ingeniería o afines, con 2 años de experiencia Conocimientos en: Con conocimientos y/o experiencia en: SQL Experiencia del servicio Gestión de Casos Conocimiento Básico en Bases de Datos Conocimiento Básico en Gestión de Requisitos Dominio básico - Intermedio de Excel Soporte en software de misión crítica",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Pereira",
    "Vacancies": "1",
    "Keyword": [
      "Sistemas y Tecnología"
    ],
    "Salary": "Salario a convenir",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-funcional-1886387390"
  },
  {
    "Title": "Lider ejecutivo de ventas",
    "Description": "Importante empresa en el sector educativo ,busca profesionales con experiencias en el ámbito comercial, que sea proactivo con ambición por crecer y realizar plan de carrera en el departamento, para posicionar la marca , apertura de nuevos mercados y evaluación de clientes potenciales . Todo esto desde Casa !! Recibirás capacitación constante. Horarios de lunes a viernes de 8 a 5;30 pm Sábados 8am a 12pm. Ingresos por cumplimiento de metas y objetivos entre 200000 a 2800000 Requisitos - - Manejo de herramientas ofimáticas -Conexión a internet Audífonos -minutos ilimitados",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Administrativa y Financiera"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/lider-ejecutivo-de-ventas-1886387408"
  },
  {
    "Title": "Analista de informacion y data",
    "Description": "Si eres apasionado por la educación, deseas crecer profesional, educativa y personalmente, esta compañía es para ti. Si eres profesional en ingenierías, administración de empresas, análisis de datos o afines y tienes experiencia mínimo de 1 año(s) en: Consulta y descarga de datos de los sistemas de información. Alimentación de la reportera de las subáreas de la gerencia. Actualización de activos digitales. Conocimientos básicos de plastaformas ADS como facebook Ads y Google Ads. Interpretación de datos por medio de reportes estructurados. Soporte y apoyo en acciones administrativas. Depuración de bases de datos. Dar cumplimiento a los compromisos de entrega de información adquirida con otras áreas. Apoyar con datos, indicadores y cifras a los líderes de las subáreas de la Gerencia. Horario: Lunes a viernes de 08:00 a.m. a 06:00 p.m. Modalidad 4 x 1: 4 días en oficina 1 desde casa Salario 1.800.000 Tipo de contrato: Termino fijo por 4 meses.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Proyectos (análisis, desarrollo,..."
    ],
    "Salary": "$1,5 a $2 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-de-informacion-y-data-1886387414"
  },
  {
    "Title": "Profesionales en administracion de empresas, teletrabajo",
    "Description": "Estamos buscando un profesional en administración de empresas con habilidades excepcionales en comunicación y persuasión, marketing, publicidad y servicio al cliente. Funciones: - Desarrollar y ejecutar estrategias de marketing y publicidad. - Gestionar relaciones con clientes y proveedores. - Realizar la apertura nuevos mercados - Participar en la planificación y el desarrollo de estrategias comerciales. - Agendar reuniones y evaluar perfiles Requisitos: - Excelentes habilidades de comunicación y persuasión. - Capacidad para trabajar de forma independiente y en equipo. - Conocimientos en análisis de mercados y tendencias. - No estar laborando ni estudiando - Tener excelente conexión de internet. - Contar con herramientas tecnológicas. Te ofrecemos un ambiente de trabajo flexible y desafiante, oportunidades de crecimiento profesional y un salario competitivo, ingresos por resultados (sin fijo) Promedio de ingreso mensual 2.200.000 a 2.800.000 . Si estás buscando un desafío que aproveche tus habilidades y experiencia, te invitamos a postularte para este puesto.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Comercial, Ventas y Telemercadeo"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/profesionales-en-administracion-de-empresas-teletrabajo-1886387410"
  },
  {
    "Title": "Consultor sap bw cali",
    "Description": "Importante empresa del sector de tecnología se encuentra en busqueda de consultor SAP BW (Business Warehouse) para hacer parte de su equipo como Freelance desde Cali, Bogota o Medellín. Requisitos: *Ingeniero, tecnólogo o técnico (cualquier carrera). * Experiencia mínima 6 años, poseer certificaciones BW. *Conocimiento profundo de los módulos de SAP relevantes para el puesto. *Habilidad para trabajar de manera independiente y en equipo. *Excelentes habilidades de comunicación y resolución de problemas. * [Opcional] Certificación en SAP o formación equivalente. Tipo de contrato: Freelance Horarios: N/A Salario: se informa en entrevista con líder del área. ¡Anímate a participar!",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Sistemas y Tecnología"
    ],
    "Salary": "Salario a convenir",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/consultor-sap-bw-cali-1886387420"
  },
  {
    "Title": "Operador de infraestrucutra",
    "Description": "El Operador de Infraestructura es responsable de la operación, mantenimiento y supervisión de las instalaciones ferroviarias. Este rol asegura que las operaciones se realicen de manera segura, eficiente y conforme a las normativas vigentes, contribuyendo al flujo óptimo de materiales dentro de la planta siderúrgica. Requisitos Educación: Título de educación media (Secundaria completa) o formación técnica en áreas relacionadas. Experiencia: Mínimo 2 años de experiencia en operaciones ferroviarias o en un entorno industrial similar. Conocimientos Técnicos: Conocimiento de la normativa ferroviaria y de seguridad industrial. Capacidad para operar maquinaria pesada y equipos ferroviarios. Habilidades: Habilidad para trabajar en equipo y bajo presión. Buenas habilidades de comunicación y resolución de problemas. Capacidad para realizar tareas físicas y trabajar en condiciones al aire libre.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Nobsa",
    "Vacancies": "1",
    "Keyword": [
      "Operaciones y Procesos"
    ],
    "Salary": "Salario a convenir",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/operador-de-infraestrucutra-1886387431"
  },
  {
    "Title": "Mecánico automotriz",
    "Description": "- Diagnóstico y reparación de daños mecánicos (frenos, sistemas eléctricos, neumática, hidráulica…) en tráiler y camiones línea pesada - Mantenimiento preventivo y correctivo de tráiler y vehículos de carga de cemento - Inspección y verificación de sistemas de seguridad y funcionamiento de vehículos línea pesada",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Cali",
    "Vacancies": "1",
    "Keyword": [
      "Instalación y Reparaciones Técnicas"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/mecanico-automotriz-1886387436"
  },
  {
    "Title": "Consultor sap bw medellin",
    "Description": "Importante empresa del sector de tecnología se encuentra en busqueda de consultor SAP BW (Business Warehouse) para hacer parte de su equipo como Freelance desde Cali, Bogota o Medellín. Requisitos: *Ingeniero, tecnólogo o técnico (cualquier carrera). * Experiencia mínima 6 años, poseer certificaciones BW. *Conocimiento profundo de los módulos de SAP relevantes para el puesto. *Habilidad para trabajar de manera independiente y en equipo. *Excelentes habilidades de comunicación y resolución de problemas. * [Opcional] Certificación en SAP o formación equivalente. Tipo de contrato: Freelance Horarios: N/A Salario: se informa en entrevista con líder del área. ¡Anímate a participar!",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Sistemas y Tecnología"
    ],
    "Salary": "Salario a convenir",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/consultor-sap-bw-medellin-1886387426"
  },
  {
    "Title": "Analista contable",
    "Description": "Empresa del sector servicios financieros con amplia trayectoria nacional, requiere Analista Contable graduado de Contaduría, tarjeta profesional y con experiencia en actividades del proceso contable y con énfasis en aplicación de impuestos y manejo de nómina, preferiblemente. Nivel avanzado de Excel. Salario: $2.500.000 a 2.800.000 - Trabajo hibrido (3 días en oficina y 2 días en casa) de lunes a viernes",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Administrativa y Financiera"
    ],
    "Salary": "$2,5 a $3 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-contable-1886229318"
  },
  {
    "Title": "Químico farmacéutico - medellin",
    "Description": "Reconocida IPS busca personas con talento, alta disposición al servicio, con deseos de continuar aprendiendo y creciendo: Requerimos Químico Farmacéutico, con experiencia en la parte asistencial y administrativa principalmente, aplicando los conocimientos técnicos en los diferentes procesos del área farmacéutica, generación de informes y reportes complementarios, apoyo en la gestión administrativa y elaboración de documentos, guías de manejo y protocolos de atención, seguimiento a programas especiales y atención farmacéutica. Con alto conocimiento técnico relacionado a atención farmacéutica, seguimiento farmacoterapéutico y conocimientos generales en programas especiales como Farmacovigilancia, Tecnovigilancia, Reactivo vigilancia, en normatividad vigente, soporte a auditorias, manejo de datos técnicos, bases INVIMA y Excel intermedio. Deseable manejo de patologías Oncológicas y Autoinmunes. Ofrecemos contrato directo por la empresa, a término indefinido, horario de lunes a viernes de 7am a 5:30 pm y dos sábados al mes de 7am a 12pm Sede: Medellín Salario: 3500 a 4600 Promovemos un lugar de trabajo en donde te sentirás respaldado/a, podrás asegurar tu éxito y el bienestar de nuestros usuarios. Si cumples con los requisitos, también recibimos solicitudes por correo *******@*********.***.** y por WhatsApp 3180889115",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Medellín",
    "Vacancies": "1",
    "Keyword": [
      "Salud"
    ],
    "Salary": "Salario a convenir",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/quimico-farmaceutico-medellin-1886387472"
  },
  {
    "Title": "Gerente de proyectos ti",
    "Description": "¡Únete al mejor equipo de trabajo! En Cinte Colombia Nos encontramos en búsqueda de Profesional en Ingeniería de sistemas o afines. 3 años de experiencia Metodologías ágiles, Scrum y gestión de proyectos Conocimientos profundos en Scrum y saber como aplicarlos en diferentes situaciones. • Gestión de proyectos de principio a fin, desde la planificación hasta la implementación y el lanzamiento. • Conocimientos en tecnología de la información para comprender los requisitos tecnicos del proyecto. • Análisis de negocio para poder entender las necesidades del usuario y los objetivos del producto. • Promover la colaboracióny la comunicación efectiva entre el equipo de desarrollo, el product Owner y los stakeholders. • Conocimiento en herramientas y técnicas ágiles como Kanban, lean y Xp, aplicandolos al contexto de Scrum. • Conocimientos en la gestión de proyectos con la metodología en cascada. Condiciones: Contrato: por obra o labor Remoto Lunes a Viernes 8am a 6pm Salario: A convenir",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Remoto",
    "Vacancies": "1",
    "Keyword": [
      "Sistemas y Tecnología"
    ],
    "Salary": "$6 a $8 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/gerente-de-proyectos-ti-1886387474"
  },
  {
    "Title": "Ejecutivo de cuenta pereira",
    "Description": "importante empresa del sector salud requiere para su equipo comercial, Candidatos Bacteriólogos, con experiencia de 1 a 3 años. Horario laboral: LUNES A VIERNES DE 8AM A 5:30 PM Y SABADO 8AM A 1:30 PM Te ofrecemos Salario $ 3.080.000 + comisiones promedio mensual de + 3.080.000 + rodamiento de $6200.000 Contrato a termino indefinido Objetivo del cargo: Lograr las metas establecidas en el presupuesto de ventas y Cartera del Mercado de prestadores de la organización, y así dar cumplimiento al objetivo de crecimiento organizacional",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Pereira",
    "Vacancies": "1",
    "Keyword": [
      "Comercial, Ventas y Telemercadeo"
    ],
    "Salary": "$3 a $3,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/ejecutivo-de-cuenta-pereira-1886387462"
  },
  {
    "Title": "Asistente administrativa",
    "Description": "Soy Camila Diaz, pertenezco al gran equipo de ATCG de Colombia, una empresa de soluciones innovadoras de servicios de outsourcing y suministro de talento humano. pertenezco al gran equipo de ATCG de Colombia, una empresa de soluciones de servicios de outsourcing y suministro de talento humano. Actualmente tenemos un gran reto para ti , ¿Esto te suena bien? El candidato perfecto para este desafío debería ser un *AUXILIAR ADMINISTRATIVA* creemos firmemente que podrías ser tú. Salario: 1.800.000+ AUX TRANSPORTE Contrato: Obra y labor con todas las prestaciones de ley Horarios: Lunes a viernes 8am a 6pm Modalidad: Presencial Ubicación: Calle 90 # 18-53 Empresa; IMPORTLUZ Conocimientos: *Desarrollo de contratos* manejo de herramientas ofimaticas (Word, Excel, Powr Point, Google docs, sheets) comunicación acertiva con equipo técnico, atención al cliente, organización documental manejo de herramientas ofimaticas (Word, Excel, Powr Point, Google docs, sheets) navegadores de busqueda, google drive, atención al client Enviar a Facturación en automatico Verificar que todos los servicios aprobados por cliente correspondan de acuerdo al PxQ Entregables Administrativos Seguimiento y Control de la facturación",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Sistemas y Tecnología"
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asistente-administrativa-1886387460"
  },
  {
    "Title": "Bacteriologo / ejecutivo de cuenta / asesor comercial - bogotá",
    "Description": "importante empresa del sector salud requiere para su equipo comercial, Candidatos Bacteriólogos, con experiencia de 1 a 3 años. Horario laboral: LUNES A VIERNES DE 8AM A 5:30 PM Y SABADO 8AM A 12:00 m Te ofrecemos Salario $ 3.080.000 + comisiones promedio mensual de + 3.080.000 + rodamiento de $600.000 Contrato a termino indefinido Objetivo del cargo: Lograr las metas establecidas en el presupuesto de ventas y Cartera del Mercado de prestadores de la organización, y así dar cumplimiento al objetivo de crecimiento organizacional",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Comercial, Ventas y Telemercadeo"
    ],
    "Salary": "$3 a $3,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/bacteriologo---ejecutivo-de-cuenta---asesor-comercial-bogota-1886387466"
  },
  {
    "Title": "Auxiliar de nómina - armenia",
    "Description": "Estamos en la búsqueda de auxiliar contable, preferiblemente con experiencia en manejo de Agrowin, para realizar labores de tesorería y liquidación de nómina.. Somos una planta de empaquetado de frutas enteras, ubicada en la ciudad de Armenia. Condiciones contractuales: Contrato directamente con la empresa, a término indefinido, con todas las prestaciones de ley. Horarios administrativos de Lunes a sábado.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Armenia",
    "Vacancies": "1",
    "Keyword": [
      "Administrativa y Financiera"
    ],
    "Salary": "$1,5 a $2 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/auxiliar-de-nomina-armenia-1886387469"
  },
  {
    "Title": "Técnico mecánico industrial / pereira",
    "Description": "¡Anímate a postularte! Importante empresa de alimentos se encuentra en búsqueda de Técnico mecánico industrial para la ciudad de Pereira con experiencia mínima de 1 año En operación, limpieza y mantenimiento básico de equipos de envasado de alimentos procesados en empresas de alimentos preferiblemente lácteos. Sus funciones serán: Operar y monitorear equipos y procesos en una planta procesadora de alimentos, asegurando la producción eficiente, segura y de alta calidad de productos alimenticios que cumplan con los estándares establecidos y las normativas legales. Beneficios: - Casino - Vacante fija estabilidad laboral REQUISITOS:* - Bachiller - Experiencia en mantenimiento de maquinaria industrial. HORARIOS: Lunes a Domingo 3 turnos rotativos con un día de descanso. SALARIO: $1.650.000 + $200.000 Aux de transporte + Recargos + Todas las prestaciones de ley. PAGOS QUINCENALES",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Pereira",
    "Vacancies": "1",
    "Keyword": [
      "Mantenimiento"
    ],
    "Salary": "$1,5 a $2 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/tecnico-mecanico-industrial---pereira-1886387485"
  },
  {
    "Title": "Lider hseq",
    "Description": "Empresa de producción requiere profesional en administración de empresas, ingeniería industrial, Salud Ocupacional o carreras afines con licencia de salud ocupacional para desempeñar el cargo de Líder HSEQ. Debe tener experiencia en implementación de sistemas de gestión integral HSEQ, cumplimiento de requisitos HSEQ, creación y ejecución del programa de capacitación anual en promoción y prevención, incluyendo los riesgos principales, programas de Vigilancia Epidemiológica, acorde con los riesgos de la empresa, creación y actualización de las políticas de Seguridad y Salud en el Trabajo, elaboración de matrices de riesgos, inspecciones, actualizaciones de procedimientos de trabajo seguro y actividades rutinarias, investigaciones y seguimientos de incidentes y accidentes. . Horario: Lunes a sábado. Salario: A convenir de acuerdo a experiencia $2.000.000 a 2.500.000 + prestaciones de ley. Debe tener documentación al día (Hoja de vida actualizada, fotocopia de cédula ampliada al 150%, fotocopia de diplomas o actas de estudio, curso de las 50 horas, certificaciones laborales y licencia de salud y seguridad en el trabajo). Sitio de trabajo: Calle 80- Barrio GAITAN Contrato: Obra labor. Importante: Experiencia reciente en manejo de sistemas integrados en tri norma. Experiencia mínima desde 12 meses en el área.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Seguridad Industrial, Ambiental ..."
    ],
    "Salary": "$2 a $2,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/lider-hseq-1886387491"
  },
  {
    "Title": "Experto líder en arquitectura empresarial y dominio de negocio",
    "Description": "Empresa de servicios requiere, Profesional en: Ingeniería de sistemas o electrónica o industrial o de computación o afines con matrícula profesional vigente. Con Posgrado en áreas relacionadas o afines con gerencia de proyectos o coordinación de proyectos o evaluación de proyectos o dirección de proyectos; con certificación internacional en gerencia de proyectos PMI o PRINCE vigente; con certificación SCRUM Master. Contar con minimo 3 años de experiencia en actividades asociadas al perfil. Haber participado en minimo 3 proyectos de Arquitectura Empresarial y por lo menos uno de ellos utilizando enfoques ágiles para la gestión de proyectos.",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Proyectos (análisis, desarrollo,..."
    ],
    "Salary": "Salario a convenir",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/experto-lider-en-arquitectura-empresarial-y-dominio-de-negocio-1886387497"
  },
  {
    "Title": "Asistente auditoria",
    "Description": "En la Agencia de Empleo y Fomento Empresarial de Compensar valoramos tu potencial. Estamos en busca de talento como el tuyo para trabajar. Cargo: Asistente auditoria Funciones: -Identificar y resolver los problemas contables que surjan en el curso de su trabajo de acuerdo con principios y normativa. -Recolectar y organizar información para la atención de requerimientos tributarios de acuerdo con procedimiento técnico vigente. -Elaborar y soportar informes y documentos financieros de acuerdo con el sistema de gestión documental y políticas institucionales vigentes. -Ejecutar y documentar los procedimientos asignados en los programas de auditoría financiera asignados -Comunicar oportunamente al jefe inmediato los avances del trabajo, hallazgos y/o situaciones críticas identificadas. -Administrar el tiempo asignado para la ejecución de sus tareas Conocimientos: -Contabilidad e impuestos -Gestión financiera, administración bancaria y seguros Destrezas: -Comunicación asertiva -Lógica matemática -Trabajo en equipo -Flexibilidad y adaptabilidad Nivel académico: Tecnólogo y/o estudiante de carrera profesional de Contaduría nde 8 semestre en adelante nivel de excel intermedio o avanzado Experiencia: 12 meses en funciones y/o cargo relacionado Horario: L-V 7:30am a 5:30pm, Sab 8am-12 m (uno al mes) Salario: $1.900.000 + Seguro de Vida + Asignación de computador +Programa descuentos Contrato: Indefinido Lugar de trabajo: Norte de Bogotá",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Administrativa y Financiera"
    ],
    "Salary": "$4 a $4,5 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asistente-auditoria-1886387498"
  },
  {
    "Title": "Lider analitica de personas",
    "Description": "Objetivo general del rol/cargo Liderar la administración y evolución de la plataforma de gestión de capital humano, los datos maestros organizacionales y de personas, reporting y el servicio de analítica del talento, dirigiendo el diseño y la implementación de soluciones de analítica avanzada que generen valor a la organización y sus clientes, contribuyendo al logro de los objetivos estratégicos. Responsabilidades del rol/cargo Gestión de plataforma y datos • Administrar la herramienta de gestión del capital humano para facilitar la planificación, gestión, soporte y desarrollo de los colaboradores y la habilitación de los procesos servicios de gestión humana. • Monitorear, probar y adoptar los cambios periódicos en la plataforma, para apalancar innovaciones que generen eficiencias y mejoren la experiencia de los usuarios. • Apoyar proyectos de mejora donde la plataforma sea un habilitador de mejores prácticas en la gestión del talento y otros procesos organizacionales. • Acompañar al equipo en el desarrollo de capacidades requeridas con el fin de elevar el nivel del servicio y optimizar el proceso. • Desarrollar un proceso de aseguramiento de la calidad de los datos de manera sistémica comprendiendo todo el domino de los datos de persona que se gestionan desde la plataforma, asegurando que se Identifiquen y corrijan las causas a raíz a nivel de tecnología, personas y procesos. • Desarrollar, monitorear y optimizar el servicio de reporting asegurando la entrega de información de manera eficiente, segura, pertinente y confiable a los clientes correspondientes. • Monitorear las métricas de consumo de licenciamiento de la plataforma para asegurar el cumplimiento del contrato con el proveedor de la plataforma y recomendar las acciones preventivas / correctivas que corresponden. • Coordinar el relacionamiento, activación de servicios y pago de honorarios a la empresa partner que brinda servicios de soporte y consultoría sobre la plataforma. • Administrar y optimizar los servicios de gestión de cuota SENA (Cálculo, recálculo y monetización) y el servicio de contabilización y pago del servicio de temporales para los clientes que apliquen. Liderazgo en Analítica • Dirigir el diseño y la implementación de soluciones de analítica avanzada de gestión humana, cocreando con los clientes de forma que se aseguren soluciones que agreguen valor al negocio. • Asegurar el mantenimiento y correcta adopción del modelo de gobierno de datos de la compañía, asegurando alineación con las buenas prácticas de documentación, desarrollo del código, desarrollo en la nube, la ciberseguridad y la protección de datos personales. • Monitorear la oportuna y correcta actualización de las soluciones de analítica que estén en operación, al igual que, su adopción (consumo) por parte de los clientes. • Contribuir en la construcción y evolución del modelo de gobierno de datos de la organización y hacer transferencia a otros equipos de las experiencias y el conocimiento acumulado. • Monitorear indicadores clave y alertar sobre ajustes necesarios en acuerdos de nivel de servicio en términos de tiempo y confiabilidad. • Atender inquietudes de los clientes, garantizando respuestas confiables y oportunas. Responsabilidades del rol/cargo Formación • Nivel académico: Especialización • Formación: Matemáticas, estadística, física, ingenierías, economía, administración de empresas o áreas afines. Postgrado en analítica o sistemas de información (Deseable). Conocimiento técnico y certificaciones Profundo conocimiento en gestión de herramientas de gestión de personal (Preferiblemente en Success Factors). Además, conocimientos generales en herramientas y procesos de análisis y gobierno de datos. Área de experiencia • 4 - 6 años. • Experiencia en gestión de herramientas de información, gestión y analítica de datos. Idiomas Inglés: B2 (Plus) o B1 Avanzado Competencias Corporativas • Autodesarrollo • Calidad de las decisiones • Valora las diferencias • Cultiva la innovación Negocio • Cultura Summa Nivel de contribución • Dirección de personas y equipos Según el cargo • Orientación al cliente • Aprendizaje tecnológico • Priorización • Resolución de Problemas",
    "ClosingDate": "Vence 18 Mar 2025",
    "Location": "Medellín",
    "Vacancies": "1",
    "Keyword": [
      "Proyectos (análisis, desarrollo,..."
    ],
    "Salary": "Salario a convenir",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/lider-analitica-de-personas-1886387523"
  },
  {
    "Title": "Asistente senior administrativo/a de seguridad",
    "Description": "Importante organización de ayuda humanitaria requiere un Asistente Senior Administrativo/a de Seguridad quien será responsable de gestionar procesos administrativos y operativos de seguridad, coordinar con diversos actores, evaluar riesgos, implementar medidas de seguridad y entrenar al personal, apoyando en misiones y situaciones de emergencia. CUALIFICACIONES Y EXPERIENCIA ESTÁNDAR MÍNIMAS: Formación: Finalización del ciclo de educación secundaria. Deseable título profesional en ciencias militares, policiales, administración, o afines. Experiencia: • Mínimo cinco (5) años de experiencia, con responsabilidades cada vez mayores, en apoyo administrativo a las gestiones y operaciones de seguridad. • Experiencia en análisis de información y manejo de diferentes bases de datos, estadísticas y aplicación administrativa de las mismas. • Experiencia aplicando conocimientos de los procedimientos técnicos relativos a las operaciones y procedimientos de seguridad. • Experiencia laboral en una organización internacional o en el sistema de las Naciones Unidas será valorado positivamente, al igual que el manejo de medios de comunicación radial. Conocimientos: • Conocimiento de las tareas y métodos de trabajo cotidianos con el fin de finalizar los procesos con supervisión mínima. • Tacto y cortesía para intercambiar información con una gran variedad de personas. • Capacidad para detectar discrepancias de datos y resolver los problemas que requieren atención. • Capacidad para ofrecer orientación o capacitación básica en el puesto de trabajo al personal de colegas y supervisados. • Conocimiento y entendimiento del enfoque de género y protección es deseable. Idiomas: Se requiere fluidez en español. El conocimiento de inglés es altamente deseable. Para aplicar directamente debe seguir los siguientes pasos 1. dirigirse a la página Oficial del Programa Mundial de Alimentos 2. Al final de página buscar (Carreras o Careers) 3. Seleccionar (Ver oportunidades de empleo o View Job Opportunities) 4. Buscar la posición por país 5. Aplicar",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Seguridad Industrial, Ambiental ..."
    ],
    "Salary": "$6 a $8 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asistente-senior-administrativo-a-de-seguridad-1886387516"
  },
  {
    "Title": "Asesor comercial call center",
    "Description": "¡Buscamos talentos como tú! Ejecutivo o asesor comercial IPS especializada en Seguridad y Salud en el trabajo con presencia a nivel nacional y trayectoria de 35 años en el mercado requiere ejecutivo comercial. Requisitos: - Técnico graduado en áreas comerciales, gestión administrativa, mercadeo o afines - Mínimo 1 año de experiencia desempeñando funciones de ventas telefónica o presencial, abordaje en frío para agendar citas, asesoría telefónica y funciones administrativas (manejo de bases de datos, manejo básico de excel, correo y paquete office) Sus funciones principales serán: -Realizar telemercadeo para lograr la consecución de contactos y agendamiento de visitas comerciales para la sugerencia y la dirección comercial - Contactar clientes de manera telefónica para ofrecer los productos de la compañía -Apoyo administrativo Horario: 46 horas semanales. Tiempo completo de lunes a viernes y sábados medio día (dos sábados al mes). Salario: $1.800.000 + prestaciones de ley. Contrato: Indefinido",
    "ClosingDate": "Vence 16 Feb 2025",
    "Location": "Bogotá",
    "Vacancies": "1",
    "Keyword": [
      "Comercial, Ventas y Telemercadeo"
    ],
    "Salary": "$1,5 a $2 millones",
    "job_board": "elempleo",
    "Link": "https://www.elempleo.com/co/ofertas-trabajo/asesor-comercial-call-center-1886387515"
  }
]